<pad>	0
</s>	0
<s>	0
<sep_0>	0
<sep_1>	0
<sep_2>	0
<sep_3>	0
<sep_4>	0
<no_saic_raw_sp>	0
<length_0>	0
<length_1>	0
<length_2>	0
<length_3>	0
<length_4>	0
<length_5>	0
<length_6>	0
<length_7>	0
<length_8>	0
<length_9>	0
<length_10>	0
<length_11>	0
<length_12>	0
<length_13>	0
<length_14>	0
<length_15>	0
<length_16>	0
<length_17>	0
<length_18>	0
<length_19>	0
<length_20>	0
<length_s>	0
<length_m>	0
<length_l>	0
<::::>	0
<space>	0
<unused_34>	0
<unused_35>	0
<unused_36>	0
<no_query_sp>	0
<no_passage_raw_sp>	0
<unused_39>	0
<unused_40>	0
<unused_41>	0
<unused_42>	0
<unused_43>	0
<unused_44>	0
<unused_45>	0
<unused_46>	0
<unused_47>	0
<unused_48>	0
<unused_49>	0
<paraphrasing_0>	0
<paraphrasing_1>	0
<paraphrasing_2>	0
<paraphrasing_3>	0
<paraphrasing_4>	0
<paraphrasing_5>	0
<paraphrasing_6>	0
<paraphrasing_7>	0
<paraphrasing_8>	0
<empty>	0
<row>	0
<cn>	0
<t>	0
<ans>	0
[CLS]	0
[SEP]	0
[MASK]	0
<unused_67>	0
<unused_68>	0
<unused_69>	0
<unused_70>	0
<unused_71>	0
<unused_72>	0
<unused_73>	0
<unused_74>	0
<unused_75>	0
<unused_76>	0
<unused_77>	0
<unused_78>	0
<unused_79>	0
<unused_80>	0
<unused_81>	0
<unused_82>	0
<unused_83>	0
<unused_84>	0
<unused_85>	0
<unused_86>	0
<unused_87>	0
<unused_88>	0
<unused_89>	0
<unused_90>	0
<unused_91>	0
<unused_92>	0
<unused_93>	0
<unused_94>	0
<unused_95>	0
<unused_96>	0
<unused_97>	0
<unused_98>	0
<unk>	0
▁이	-0
▁있	-1
으로	-2
▁1	-3
▁대	-4
에서	-5
▁2	-6
했다	-7
▁수	-8
▁지	-9
▁전	-10
▁사	-11
▁기	-12
▁가	-13
▁한	-14
▁것	-15
▁시	-16
▁그	-17
▁등	-18
▁있다	-19
▁정	-20
하는	-21
▁보	-22
이다	-23
▁아	-24
▁제	-25
하고	-26
▁중	-27
▁주	-28
▁상	-29
▁경	-30
▁공	-31
▁3	-32
▁위	-33
▁자	-34
▁인	-35
▁부	-36
▁다	-37
▁국	-38
▁일	-39
▁하	-40
▁20	-41
▁나	-42
▁관	-43
니다	-44
▁조	-45
▁오	-46
▁의	-47
▁비	-48
▁유	-49
▁최	-50
▁모	-51
▁개	-52
▁고	-53
▁내	-54
▁소	-55
▁4	-56
▁미	-57
▁선	-58
▁5	-59
▁신	-60
이라	-61
▁서	-62
▁해	-63
▁마	-64
한다	-65
▁연	-66
▁통	-67
00	-68
▁“	-69
▁구	-70
▁여	-71
▁말	-72
었다	-73
▁않	-74
▁발	-75
▁있는	-76
지만	-77
▁문	-78
▁방	-79
▁강	-80
▁만	-81
▁현	-82
▁없	-83
▁때	-84
▁동	-85
까지	-86
▁성	-87
▁도	-88
▁거	-89
▁김	-90
▁‘	-91
▁안	-92
▁우	-93
▁예	-94
▁실	-95
▁진	-96
▁스	-97
▁어	-98
면서	-99
▁지난	-100
다고	-101
▁바	-102
▁6	-103
습니다	-104
▁세	-105
▁원	-106
▁분	-107
▁영	-108
▁후	-109
▁당	-110
▁장	-111
▁201	-112
▁추	-113
▁특	-114
부터	-115
▁매	-116
▁생	-117
▁계	-118
▁결	-119
▁무	-120
에게	-121
▁대한	-122
▁따	-123
에는	-124
들이	-125
적으로	-126
▁확	-127
▁재	-128
▁반	-129
▁회	-130
적인	-131
된다	-132
▁불	-133
▁노	-134
▁적	-135
▁받	-136
▁것으로	-137
▁올	-138
▁더	-139
다는	-140
▁7	-141
▁평	-142
▁차	-143
▁또	-144
▁교	-145
▁설	-146
▁출	-147
▁19	-148
▁되	-149
▁남	-150
▁단	-151
▁밝	-152
▁8	-153
▁금	-154
▁10	-155
▁한국	-156
하기	-157
▁위해	-158
▁북	-159
▁입	-160
통령	-161
하게	-162
▁참	-163
이라고	-164
▁포	-165
▁투	-166
▁대통령	-167
▁역	-168
▁건	-169
▁9	-170
▁많	-171
▁통해	-172
▁증	-173
▁높	-174
였다	-175
▁같	-176
▁과	-177
▁청	-178
▁파	-179
▁직	-180
▁달	-181
▁서울	-182
▁말했다	-183
▁알	-184
▁감	-185
▁배	-186
▁및	-187
▁프	-188
▁때문	-189
▁밝혔	-190
▁점	-191
장은	-192
▁판	-193
▁함	-194
▁외	-195
으며	-196
▁경우	-197
▁정부	-198
에서는	-199
▁열	-200
▁운	-201
▁대표	-202
▁행	-203
자는	-204
▁두	-205
▁대해	-206
들의	-207
▁S	-208
억원	-209
▁들	-210
▁업	-211
▁했다	-212
▁미국	-213
▁총	-214
▁작	-215
됐다	-216
▁박	-217
▁물	-218
▁임	-219
▁코	-220
▁밝혔다	-221
▁검	-222
▁활	-223
▁요	-224
▁피	-225
들은	-226
▁앞	-227
라고	-228
▁가능	-229
▁초	-230
▁본	-231
▁게	-232
▁종	-233
▁이후	-234
▁한다	-235
▁할	-236
위원	-237
▁명	-238
▁관련	-239
▁이어	-240
에도	-241
▁저	-242
▁관계	-243
▁산	-244
▁양	-245
장을	-246
▁A	-247
▁200	-248
▁이번	-249
▁함께	-250
하다	-251
▁민	-252
▁협	-253
▁기업	-254
▁각	-255
▁데	-256
▁12	-257
▁필	-258
▁o	-259
▁진행	-260
하며	-261
는데	-262
▁삼	-263
▁변	-264
▁카	-265
▁문제	-266
▁지역	-267
▁사용	-268
하지	-269
▁사업	-270
000	-271
▁c	-272
▁간	-273
▁11	-274
았다	-275
▁집	-276
보다	-277
사를	-278
▁아니	-279
▁리	-280
▁못	-281
▁규	-282
▁지원	-283
se	-284
lo	-285
▁화	-286
라는	-287
▁이상	-288
▁법	-289
▁북한	-290
▁등을	-291
▁약	-292
도록	-293
▁합	-294
▁위한	-295
▁처	-296
▁것이	-297
▁하는	-298
▁우리	-299
▁기록	-300
▁새	-301
기를	-302
▁맞	-303
레이	-304
▁체	-305
pe	-306
대로	-307
장이	-308
.1	-309
▁학	-310
▁투자	-311
되는	-312
▁같은	-313
▁때문에	-314
▁에	-315
▁따라	-316
▁크	-317
▁C	-318
하여	-319
기업	-320
은행	-321
▁현재	-322
하면	-323
▁타	-324
▁목	-325
▁심	-326
▁의원	-327
리는	-328
▁사람	-329
▁이날	-330
▁취	-331
▁편	-332
▁드	-333
리고	-334
▁호	-335
▁지난해	-336
만원	-337
▁국민	-338
▁중국	-339
▁그러	-340
이나	-341
비스	-342
▁ope	-343
▁예정	-344
lose	-345
▁후보	-346
▁close	-347
들을	-348
▁L	-349
▁채	-350
▁시작	-351
▁환	-352
.2	-353
지는	-354
▁국내	-355
▁근	-356
▁뒤	-357
▁가장	-358
▁들어	-359
▁군	-360
졌다	-361
스트	-362
기도	-363
▁금융	-364
▁최근	-365
▁상황	-366
▁좋	-367
▁순	-368
▁라	-369
▁계획	-370
리를	-371
▁올해	-372
▁시장	-373
▁필요	-374
▁광	-375
▁M	-376
▁0	-377
력을	-378
▁논	-379
회의	-380
▁속	-381
▁창	-382
▁다른	-383
입니다	-384
▁15	-385
▁로	-386
지를	-387
▁K	-388
▁I	-389
▁트	-390
기에	-391
▁메	-392
성을	-393
▁거래	-394
▁디	-395
▁완	-396
▁표	-397
▁치	-398
▁충	-399
▁프로	-400
▁30	-401
르면	-402
성이	-403
▁늘	-404
▁설명	-405
▁사실	-406
▁것은	-407
▁살	-408
▁브	-409
▁일본	-410
해야	-411
▁돌	-412
이라는	-413
▁만들	-414
▁줄	-415
▁특히	-416
▁T	-417
▁독	-418
er	-419
▁자신	-420
▁것이다	-421
▁삼성	-422
▁된다	-423
▁증가	-424
▁B	-425
하면서	-426
▁넘	-427
▁이용	-428
20	-429
서는	-430
▁기준	-431
했습니다	-432
이고	-433
▁있어	-434
▁모두	-435
▁하지만	-436
▁생각	-437
▁기술	-438
▁관계자는	-439
되고	-440
▁경제	-441
▁승	-442
▁형	-443
▁큰	-444
▁세계	-445
▁항	-446
▁정도	-447
▁따르면	-448
▁손	-449
▁개발	-450
▁준	-451
▁다양	-452
▁담	-453
▁상승	-454
▁그는	-455
자가	-456
▁대상	-457
▁언	-458
▁결과	-459
▁번	-460
▁운영	-461
랜드	-462
▁당시	-463
▁측	-464
▁아이	-465
시간	-466
사가	-467
▁하나	-468
사는	-469
▁복	-470
▁걸	-471
▁패	-472
▁국가	-473
▁제공	-474
▁잘	-475
▁것을	-476
지고	-477
.3	-478
▁제품	-479
▁농	-480
▁18	-481
하겠	-482
기가	-483
사업	-484
으나	-485
▁온	-486
▁권	-487
화를	-488
되었다	-489
▁핵	-490
▁나타	-491
▁토	-492
위원회	-493
▁홍	-494
▁하고	-495
▁플	-496
▁효	-497
했다고	-498
거나	-499
▁13	-500
..	-501
시아	-502
▁서비스	-503
▁P	-504
.5	-505
▁전문	-506
▁높은	-507
▁폭	-508
▁사회	-509
▁판매	-510
▁글	-511
▁다양한	-512
▁태	-513
▁추가	-514
에서도	-515
▁최대	-516
▁D	-517
▁버	-518
정을	-519
시장	-520
▁식	-521
▁14	-522
▁G	-523
▁확대	-524
하였다	-525
▁추진	-526
▁16	-527
▁많은	-528
▁없다	-529
▁연구	-530
▁발표	-531
위를	-532
▁향	-533
▁고객	-534
▁레	-535
▁절	-536
▁교육	-537
▁또한	-538
▁있다고	-539
▁음	-540
▁대비	-541
▁참여	-542
해서	-543
는다	-544
▁베	-545
센터	-546
▁최고	-547
▁접	-548
▁수준	-549
▁커	-550
▁내용	-551
▁찾	-552
▁사이	-553
▁평가	-554
▁등의	-555
▁애	-556
▁갖	-557
▁산업	-558
▁될	-559
▁포함	-560
이라며	-561
▁정책	-562
했고	-563
▁철	-564
학교	-565
▁이런	-566
▁다시	-567
들에게	-568
▁현대	-569
▁없는	-570
자의	-571
▁야	-572
▁힘	-573
▁시간	-574
▁규모	-575
▁누	-576
되어	-577
▁25	-578
주당	-579
▁전체	-580
▁아니라	-581
▁강조	-582
▁용	-583
▁그리고	-584
▁조사	-585
.4	-586
▁이에	-587
리가	-588
▁보고	-589
▁100	-590
의를	-591
사의	-592
상을	-593
▁기대	-594
▁쓰	-595
▁지금	-596
▁등이	-597
▁피해	-598
▁검찰	-599
▁17	-600
▁네	-601
이며	-602
▁강화	-603
▁E	-604
▁전망	-605
▁F	-606
▁확인	-607
▁이를	-608
부는	-609
▁성장	-610
▁그런	-611
▁급	-612
▁모든	-613
▁정치	-614
로운	-615
▁발생	-616
▁첫	-617
▁예정이다	-618
페이	-619
▁면	-620
▁그러나	-621
▁다음	-622
▁알려	-623
▁친	-624
▁국회	-625
기는	-626
▁있도록	-627
▁백	-628
▁경찰	-629
19	-630
▁날	-631
리아	-632
▁정상	-633
▁위치	-634
이는	-635
▁허	-636
수는	-637
가는	-638
운데	-639
th	-640
▁분석	-641
마트	-642
▁위원	-643
▁남북	-644
▁마련	-645
처럼	-646
인다	-647
▁것이라고	-648
했던	-649
인이	-650
▁구성	-651
or	-652
도를	-653
▁있다는	-654
▁직접	-655
▁사건	-656
▁기존	-657
와대	-658
▁있습니다	-659
.0	-660
▁생산	-661
▁활동	-662
▁자유	-663
▁지방	-664
안을	-665
▁낮	-666
▁한편	-667
...	-668
회담	-669
대표	-670
▁적용	-671
이트	-672
▁g	-673
스템	-674
▁가격	-675
제로	-676
기로	-677
▁혐	-678
원은	-679
라인	-680
▁결정	-681
개월	-682
▁가운데	-683
▁일부	-684
▁a	-685
▁끝	-686
자를	-687
▁캐	-688
이었다	-689
▁이유	-690
▁청와대	-691
치를	-692
왔다	-693
▁책	-694
▁매출	-695
▁병	-696
▁해당	-697
▁지속	-698
장의	-699
▁개선	-700
▁볼	-701
▁곳	-702
▁처음	-703
▁있었다	-704
▁모습	-705
▁축	-706
▁나오	-707
▁벌	-708
▁막	-709
▁있었	-710
▁오전	-711
▁안전	-712
▁중심	-713
▁질	-714
▁상품	-715
▁오후	-716
▁존	-717
주의	-718
재인	-719
명이	-720
▁빠	-721
▁여러	-722
▁주요	-723
산업	-724
▁해외	-725
▁소비	-726
▁지적	-727
▁영향	-728
세를	-729
▁장관	-730
▁활용	-731
▁블	-732
▁부분	-733
들과	-734
▁많이	-735
.6	-736
▁24	-737
으면	-738
▁일반	-739
한다고	-740
▁주장	-741
▁별	-742
▁테	-743
기관	-744
▁설명했다	-745
▁잡	-746
롯데	-747
▁예상	-748
▁월	-749
원이	-750
▁게임	-751
인은	-752
▁이름	-753
▁역시	-754
▁선거	-755
력이	-756
▁23	-757
▁천	-758
회를	-759
▁있을	-760
▁50	-761
▁199	-762
▁이미	-763
▁키	-764
▁"	-765
.7	-766
▁오는	-767
혁신	-768
▁R	-769
▁기간	-770
도로	-771
▁N	-772
▁있으며	-773
명을	-774
경제	-775
▁상태	-776
▁전국	-777
▁경기	-778
그룹	-779
▁부산	-780
식을	-781
로벌	-782
스는	-783
▁공격	-784
▁정보	-785
▁국제	-786
▁문재인	-787
▁영업	-788
▁않고	-789
그램	-790
▁열린	-791
ar	-792
원을	-793
▁했	-794
▁공동	-795
.8	-796
▁눈	-797
한국	-798
▁된	-799
났다	-800
수를	-801
▁폐	-802
도가	-803
▁요구	-804
▁어려	-805
림픽	-806
▁중요	-807
▁출시	-808
▁과정	-809
▁관심	-810
파트	-811
씨는	-812
▁공개	-813
금을	-814
▁평균	-815
▁각각	-816
▁새로운	-817
▁범	-818
▁대통령은	-819
▁다만	-820
▁브랜드	-821
▁수익	-822
▁동안	-823
▁갈	-824
▁롯데	-825
▁은	-826
▁코스	-827
수가	-828
▁등장	-829
▁물론	-830
이터	-831
▁경영	-832
▁방문	-833
▁▲	-834
년에	-835
▁21	-836
▁송	-837
지가	-838
렇게	-839
▁경쟁	-840
▁계획이다	-841
▁클	-842
▁하락	-843
▁이는	-844
▁계속	-845
▁자동	-846
민국	-847
렸다	-848
.9	-849
▁수도	-850
▁나온	-851
점을	-852
금융	-853
▁성공	-854
라이	-855
▁22	-856
▁H	-857
▁효과	-858
▁있고	-859
▁분야	-860
▁길	-861
▁참석	-862
▁난	-863
▁않은	-864
▁e	-865
▁극	-866
원에	-867
▁만큼	-868
▁뉴	-869
▁글로벌	-870
투자	-871
▁보면	-872
▁떨	-873
가지	-874
어나	-875
▁육	-876
▁강조했다	-877
▁준비	-878
스터	-879
시에	-880
지역	-881
▁△	-882
▁죽	-883
▁여성	-884
연구	-885
▁앞서	-886
▁스타	-887
▁받아	-888
▁밀	-889
▁환경	-890
50	-891
▁2016	-892
▁자체	-893
▁LG	-894
사에	-895
일까지	-896
▁의미	-897
▁만들어	-898
▁맡	-899
▁상당	-900
인트	-901
▁중소	-902
▁업무	-903
▁않는	-904
대를	-905
스의	-906
일부터	-907
제를	-908
드는	-909
부분	-910
30	-911
로는	-912
시키	-913
▁악	-914
주는	-915
▁이뤄	-916
▁도시	-917
▁보인다	-918
인의	-919
▁탄	-920
인을	-921
▁27	-922
▁비롯	-923
▁아닌	-924
▁적극	-925
선거	-926
▁대한민국	-927
10	-928
이익	-929
▁26	-930
리에	-931
이었	-932
▁등에	-933
▁2015	-934
다가	-935
▁유지	-936
▁압	-937
▁외국	-938
▁28	-939
▁미래	-940
스를	-941
라도	-942
▁대표는	-943
▁없이	-944
▁기관	-945
▁느	-946
▁떨어	-947
명의	-948
▁얼	-949
▁40	-950
원의	-951
▁응	-952
장과	-953
전을	-954
▁혐의	-955
전자	-956
▁의견	-957
▁홈	-958
▁되었다	-959
기술	-960
▁t	-961
시설	-962
▁기록했다	-963
▁확보	-964
▁얻	-965
▁역할	-966
▁판단	-967
▁우려	-968
▁좋은	-969
▁탈	-970
▁오늘	-971
▁선정	-972
▁노동	-973
▁도입	-974
교육	-975
정부	-976
▁프로그램	-977
▁결국	-978
▁몰	-979
▁자신의	-980
증권	-981
▁고려	-982
진다	-983
분기	-984
▁개최	-985
▁문화	-986
▁국정	-987
at	-988
▁2018	-989
겠다	-990
▁앞으로	-991
▁보여	-992
▁관리	-993
▁대통령이	-994
▁골	-995
▁황	-996
▁설치	-997
개발	-998
▁시스템	-999
▁왕	-1000
▁팀	-1001
▁SK	-1002
관리	-1003
▁휴	-1004
▁공급	-1005
리스	-1006
▁않았	-1007
▁잠	-1008
불어	-1009
자로	-1010
하기로	-1011
▁O	-1012
▁특별	-1013
▁논의	-1014
▁시민	-1015
되지	-1016
▁와	-1017
▁그래	-1018
▁먹	-1019
밖에	-1020
▁방송	-1021
al	-1022
업체	-1023
년부터	-1024
st	-1025
▁협력	-1026
▁'	-1027
인데	-1028
한다는	-1029
▁또는	-1030
▁따른	-1031
▁더욱	-1032
▁대상으로	-1033
▁수출	-1034
▁크게	-1035
id	-1036
▁대부분	-1037
▁아파트	-1038
▁인터	-1039
▁학생	-1040
장에	-1041
사로	-1042
▁혁신	-1043
로나	-1044
과의	-1045
▁감소	-1046
▁받고	-1047
사와	-1048
▁등으로	-1049
권을	-1050
▁전략	-1051
▁최초	-1052
▁지난달	-1053
▁엄	-1054
자리	-1055
▁재판	-1056
▁29	-1057
선을	-1058
거래	-1059
▁개인	-1060
▁방식	-1061
▁더불어	-1062
▁머	-1063
되었	-1064
동산	-1065
▁구조	-1066
▁핵심	-1067
하였	-1068
▁대학	-1069
▁한다고	-1070
환경	-1071
▁풀	-1072
▁민주당	-1073
▁선보	-1074
이어	-1075
▁책임	-1076
▁선수	-1077
▁종목	-1078
▁건설	-1079
정은	-1080
▁때문이다	-1081
re	-1082
▁윤	-1083
장에서	-1084
▁기반	-1085
▁희	-1086
자인	-1087
▁인정	-1088
계를	-1089
▁대응	-1090
동안	-1091
럼프	-1092
▁업체	-1093
▁2014	-1094
▁돌아	-1095
년간	-1096
▁즉	-1097
▁되는	-1098
▁해결	-1099
▁바로	-1100
▁보유	-1101
케이	-1102
▁조성	-1103
▁이전	-1104
▁뜻	-1105
지에	-1106
▁매우	-1107
한국당	-1108
▁상대	-1109
▁w	-1110
▁의원은	-1111
료를	-1112
▁차량	-1113
약을	-1114
리즈	-1115
▁이야	-1116
라며	-1117
▁W	-1118
지원	-1119
가를	-1120
▁부담	-1121
▁198	-1122
▁실시	-1123
달러	-1124
▁귀	-1125
▁긴	-1126
▁제작	-1127
스가	-1128
▁목표	-1129
▁공식	-1130
스크	-1131
정보	-1132
▁발전	-1133
동을	-1134
냈다	-1135
▁트럼프	-1136
▁생활	-1137
▁국민의	-1138
▁뿐	-1139
▁수요	-1140
▁시행	-1141
▁기본	-1142
사회	-1143
▁원내	-1144
le	-1145
▁중앙	-1146
▁능	-1147
▁신청	-1148
▁보험	-1149
▁가능성이	-1150
하려	-1151
▁은행	-1152
가가	-1153
▁비교	-1154
▁너	-1155
했지만	-1156
치는	-1157
▁씨	-1158
▁전했다	-1159
니까	-1160
도는	-1161
부를	-1162
▁집중	-1163
▁주민	-1164
▁대통령의	-1165
▁스마트	-1166
▁콘	-1167
▁인사	-1168
▁수사	-1169
전히	-1170
▁의혹	-1171
▁있지만	-1172
▁엔	-1173
▁d	-1174
드를	-1175
너지	-1176
트를	-1177
▁2017	-1178
들도	-1179
반도	-1180
단체	-1181
▁않았다	-1182
▁인천	-1183
▁있는데	-1184
▁찾아	-1185
르는	-1186
▁제외	-1187
주택	-1188
▁히	-1189
▁최종	-1190
▁기능	-1191
▁어떤	-1192
ic	-1193
▁넘어	-1194
me	-1195
▁모델	-1196
에선	-1197
▁루	-1198
▁떠	-1199
▁이동	-1200
항공	-1201
▁먼	-1202
18	-1203
▁주택	-1204
▁러	-1205
▁정부가	-1206
▁돈	-1207
▁평화	-1208
▁조선	-1209
▁구축	-1210
정책	-1211
▁싶	-1212
보험	-1213
▁덧	-1214
▁존재	-1215
움을	-1216
▁답	-1217
▁받은	-1218
서를	-1219
▁대출	-1220
▁자유한국당	-1221
나라	-1222
▁혼	-1223
▁격	-1224
▁울	-1225
▁비판	-1226
km	-1227
▁안정	-1228
원으로	-1229
문화	-1230
▁쉽	-1231
▁온라인	-1232
▁됐다	-1233
▁노력	-1234
▁U	-1235
겠다고	-1236
▁V	-1237
▁합의	-1238
▁선택	-1239
▁뛰	-1240
▁침	-1241
▁실적	-1242
▁둘	-1243
장으로	-1244
▁사고	-1245
▁업계	-1246
▁컨	-1247
▁통합	-1248
▁인상	-1249
▁구매	-1250
▁내년	-1251
▁정부의	-1252
▁제시	-1253
▁암	-1254
▁부동산	-1255
수의	-1256
▁덧붙	-1257
ou	-1258
▁반면	-1259
▁놓	-1260
▁아직	-1261
▁차지	-1262
▁고용	-1263
▁건강	-1264
▁과거	-1265
부가	-1266
▁터	-1267
자들이	-1268
▁헌	-1269
▁자리	-1270
12	-1271
도시	-1272
▁품	-1273
▁것도	-1274
어난	-1275
▁방법	-1276
15	-1277
▁행정	-1278
▁참가	-1279
▁업종	-1280
▁직원	-1281
대에	-1282
▁올라	-1283
하겠다고	-1284
거리	-1285
la	-1286
대의	-1287
▁전년	-1288
사일	-1289
스로	-1290
물을	-1291
이오	-1292
▁얘	-1293
▁영화	-1294
했다는	-1295
▁풍	-1296
.1.	-1297
하자	-1298
지로	-1299
▁60	-1300
▁분양	-1301
▁같이	-1302
▁인해	-1303
개의	-1304
▁언급	-1305
▁논란	-1306
▁관련해	-1307
▁팔	-1308
▁정부는	-1309
감을	-1310
▁대신	-1311
위는	-1312
합니다	-1313
조사	-1314
스타	-1315
▁조직	-1316
민주당	-1317
▁시리즈	-1318
▁i	-1319
릭터	-1320
▁개정	-1321
▁제기	-1322
쇼핑	-1323
▁전환	-1324
▁대구	-1325
▁만에	-1326
▁라이	-1327
했으며	-1328
이지	-1329
▁드러	-1330
▁예산	-1331
▁공공	-1332
원에서	-1333
▁신규	-1334
▁31	-1335
▁공정	-1336
▁끌	-1337
ND	-1338
▁청년	-1339
와의	-1340
▁소속	-1341
▁2013	-1342
▁검토	-1343
▁석	-1344
EX	-1345
이자	-1346
하다고	-1347
일에	-1348
국의	-1349
인지	-1350
▁전달	-1351
▁전용	-1352
▁자동차	-1353
▁상위	-1354
▁착	-1355
▁시즌	-1356
▁문제가	-1357
가구	-1358
▁제주	-1359
▁최저	-1360
지막	-1361
▁마음	-1362
▁설립	-1363
co	-1364
▁이렇게	-1365
▁봉	-1366
▁출신	-1367
▁상장	-1368
▁좀	-1369
▁과정에서	-1370
도의	-1371
▁채용	-1372
하지만	-1373
▁가족	-1374
포인트	-1375
시는	-1376
▁이벤	-1377
▁학교	-1378
▁워	-1379
▁방침	-1380
업을	-1381
량을	-1382
▁붙	-1383
▁지급	-1384
으로는	-1385
연합	-1386
▁영향을	-1387
▁지지	-1388
▁종합	-1389
13	-1390
▁향후	-1391
▁실제	-1392
반기	-1393
▁중이다	-1394
▁회사	-1395
▁카드	-1396
▁변화	-1397
▁f	-1398
▁전문가	-1399
억원을	-1400
▁행사	-1401
▁중심으로	-1402
▁견	-1403
▁중소기업	-1404
▁항공	-1405
▁반영	-1406
▁우선	-1407
▁대형	-1408
▁필요한	-1409
▁만나	-1410
당은	-1411
하기도	-1412
기의	-1413
▁달러	-1414
▁캐릭터	-1415
▁오른	-1416
훈련	-1417
▁프리	-1418
▁s	-1419
▁근로	-1420
▁덧붙였다	-1421
관계	-1422
▁바른	-1423
▁역할을	-1424
▁되어	-1425
▁가입	-1426
▁KB	-1427
ig	-1428
▁달리	-1429
마다	-1430
▁나온다	-1431
▁마지막	-1432
이지만	-1433
이가	-1434
▁전기	-1435
▁아니다	-1436
▁본격	-1437
▁페	-1438
되면서	-1439
로부터	-1440
▁정상회담	-1441
▁평창	-1442
▁가능하다	-1443
▁코로나	-1444
▁이러	-1445
이션	-1446
▁않을	-1447
위에	-1448
▁경험	-1449
▁성과	-1450
▁않는다	-1451
▁주변	-1452
▁비해	-1453
르게	-1454
▁징	-1455
▁그의	-1456
▁통한	-1457
▁진출	-1458
▁파일	-1459
▁몇	-1460
ac	-1461
부에	-1462
▁거의	-1463
문을	-1464
▁독일	-1465
▁한반도	-1466
▁먼저	-1467
▁가지고	-1468
▁북한의	-1469
제가	-1470
▁구속	-1471
▁이루	-1472
건설	-1473
▁작품	-1474
▁유럽	-1475
▁사진	-1476
▁대책	-1477
60	-1478
치가	-1479
▁즐	-1480
▁우수	-1481
▁어느	-1482
▁헤	-1483
린다	-1484
▁지정	-1485
므로	-1486
▁일자리	-1487
량이	-1488
▁공간	-1489
▁꾸	-1490
▁광주	-1491
자들의	-1492
▁하지	-1493
▁곡	-1494
▁어렵	-1495
대가	-1496
상이	-1497
세가	-1498
io	-1499
▁받았다	-1500
소를	-1501
하거나	-1502
▁관광	-1503
14	-1504
▁한다는	-1505
하겠다	-1506
▁기획	-1507
▁있게	-1508
▁불가	-1509
▁있다며	-1510
17	-1511
▁높아	-1512
지도	-1513
▁전투	-1514
하도록	-1515
정이	-1516
▁...	-1517
▁요청	-1518
▁부회	-1519
▁어떻	-1520
▁입장	-1521
▁원내대표	-1522
▁형태	-1523
▁J	-1524
펀드	-1525
▁연결	-1526
▁외교	-1527
규모	-1528
▁대해서	-1529
▁주가	-1530
차를	-1531
율은	-1532
하다는	-1533
리지	-1534
▁대해서는	-1535
▁2012	-1536
▁슈	-1537
▁신고	-1538
▁발견	-1539
NDEX	-1540
▁가까	-1541
▁미국의	-1542
▁보호	-1543
25	-1544
카드	-1545
정상	-1546
▁플레이	-1547
성과	-1548
없이	-1549
▁반대	-1550
▁지하	-1551
▁영업이익	-1552
▁거쳐	-1553
이기	-1554
▁어린	-1555
비를	-1556
idth	-1557
▁아무	-1558
올림픽	-1559
▁서비스를	-1560
▁어떻게	-1561
▁더불어민주당	-1562
▁방향	-1563
▁그런데	-1564
it	-1565
▁제한	-1566
▁주목	-1567
▁듯	-1568
▁동시에	-1569
▁쿠	-1570
▁내부	-1571
▁경기도	-1572
평가	-1573
▁그렇	-1574
▁하루	-1575
하던	-1576
율이	-1577
▁주식	-1578
▁분류	-1579
▁의해	-1580
▁번째	-1581
▁기념	-1582
있는	-1583
되면	-1584
▁비슷	-1585
▁비중	-1586
안전	-1587
▁이와	-1588
▁분위	-1589
서비스	-1590
률은	-1591
임금	-1592
▁돼	-1593
행을	-1594
▁사전	-1595
▁몸	-1596
▁두고	-1597
.2.	-1598
▁이러한	-1599
▁알려졌다	-1600
▁가능한	-1601
▁비용	-1602
회사	-1603
중앙	-1604
▁싸	-1605
▁프랑	-1606
겠다는	-1607
▁받을	-1608
▁모습을	-1609
세대	-1610
16	-1611
본부	-1612
▁나가	-1613
▁담당	-1614
▁촉	-1615
년까지	-1616
▁이해	-1617
기간	-1618
▁국방	-1619
프트	-1620
▁가지	-1621
▁러시아	-1622
▁부족	-1623
40	-1624
▁않아	-1625
월부터	-1626
▁퇴	-1627
▁북미	-1628
▁실제로	-1629
▁펼	-1630
▁중인	-1631
▁사망	-1632
뉴스	-1633
▁중단	-1634
▁정도로	-1635
▁민간	-1636
▁혜	-1637
▁만든	-1638
▁사례	-1639
액은	-1640
▁나타났다	-1641
주를	-1642
▁그룹	-1643
▁전해	-1644
세계	-1645
억원으로	-1646
▁대화	-1647
▁.	-1648
▁없어	-1649
▁탑	-1650
지털	-1651
었고	-1652
회는	-1653
▁계약	-1654
▁제대로	-1655
▁197	-1656
▁이같	-1657
두고	-1658
▁납	-1659
점이	-1660
업계	-1661
▁70	-1662
번째	-1663
▁페이	-1664
쳤다	-1665
▁제조	-1666
▁회복	-1667
▁위험	-1668
▁시설	-1669
▁감독	-1670
▁데이터	-1671
▁이것	-1672
하는데	-1673
▁가상	-1674
▁너무	-1675
▁각종	-1676
▁교통	-1677
▁전쟁	-1678
▁처리	-1679
ro	-1680
▁연속	-1681
▁시절	-1682
▁국회의	-1683
▁갖고	-1684
▁중요한	-1685
단은	-1686
당이	-1687
▁사무	-1688
▁레이	-1689
▁유명	-1690
▁구체	-1691
▁이제	-1692
▁지방선거	-1693
▁활성	-1694
▁문제를	-1695
▁체결	-1696
대한	-1697
▁지나	-1698
느냐	-1699
▁2000	-1700
▁유통	-1701
▁참고	-1702
▁그대로	-1703
he	-1704
▁한미	-1705
▁있던	-1706
▁창업	-1707
▁캠	-1708
바일	-1709
▁싱	-1710
▁할인	-1711
더라도	-1712
러스	-1713
▁지적했다	-1714
회가	-1715
▁순매	-1716
22	-1717
▁인근	-1718
량은	-1719
▁변호	-1720
▁기준으로	-1721
▁TV	-1722
자와	-1723
▁보도	-1724
이를	-1725
▁아시아	-1726
회에서	-1727
▁갑	-1728
품을	-1729
▁겨	-1730
▁강남	-1731
▁낙	-1732
랫폼	-1733
▁퍼	-1734
▁나서	-1735
스코	-1736
구를	-1737
▁강력	-1738
임을	-1739
▁마이	-1740
보고	-1741
▁부문	-1742
▁추천	-1743
ra	-1744
관은	-1745
건을	-1746
▁민주	-1747
▁AI	-1748
▁이사	-1749
ot	-1750
▁표현	-1751
▁그래서	-1752
통신	-1753
▁회의	-1754
▁는	-1755
어를	-1756
▁김정은	-1757
▁사회적	-1758
▁사실상	-1759
▁제출	-1760
▁많다	-1761
▁숙	-1762
▁변경	-1763
▁코스닥	-1764
▁회담	-1765
▁방안	-1766
단을	-1767
▁주로	-1768
▁내려	-1769
▁확정	-1770
이드	-1771
▁언론	-1772
▁수입	-1773
▁규제	-1774
▁입장을	-1775
▁티	-1776
▁자연	-1777
▁통일	-1778
리의	-1779
▁2010	-1780
▁왜	-1781
▁영국	-1782
▁최소	-1783
부의	-1784
벤처	-1785
▁점을	-1786
▁계열	-1787
에서의	-1788
▁나라	-1789
▁됐	-1790
▁팬	-1791
▁자금	-1792
▁그동안	-1793
▁전자	-1794
ter	-1795
▁소득	-1796
▁공연	-1797
디오	-1798
▁2011	-1799
▁강원	-1800
▁전날	-1801
▁녹	-1802
21	-1803
▁회장은	-1804
▁대전	-1805
▁그것	-1806
성은	-1807
▁겪	-1808
▁불법	-1809
인공	-1810
▁일정	-1811
들에	-1812
▁빌	-1813
▁소비자	-1814
▁소개	-1815
▁국무	-1816
▁혜택	-1817
명으로	-1818
▁없다고	-1819
▁군사	-1820
소득	-1821
지의	-1822
로서	-1823
화폐	-1824
▁흐	-1825
▁해야	-1826
▁북한이	-1827
▁인물	-1828
▁발언	-1829
▁목소	-1830
르고	-1831
▁움	-1832
▁비핵	-1833
▁회장	-1834
사에서	-1835
▁선언	-1836
되며	-1837
▁덕	-1838
▁의료	-1839
▁35	-1840
▁80	-1841
▁특수	-1842
▁근무	-1843
▁b	-1844
▁이하	-1845
▁가진	-1846
▁측면	-1847
ve	-1848
▁보다	-1849
▁맥	-1850
▁있기	-1851
갔다	-1852
▁수상	-1853
▁하면	-1854
▁올림픽	-1855
니아	-1856
▁인도	-1857
성에	-1858
▁단계	-1859
대학	-1860
스와	-1861
▁엘	-1862
▁받는	-1863
지지	-1864
▁측은	-1865
트리	-1866
▁500	-1867
▁2.	-1868
▁보장	-1869
▁사람이	-1870
음을	-1871
▁숨	-1872
▁사업을	-1873
점으로	-1874
▁m	-1875
자산	-1876
▁이벤트	-1877
▁알고	-1878
▁배우	-1879
▁잔	-1880
▁꼽	-1881
▁그러면서	-1882
화된	-1883
▁니	-1884
지능	-1885
▁이끌	-1886
BC	-1887
▁주장했다	-1888
▁되고	-1889
▁수석	-1890
▁조금	-1891
▁특징	-1892
위가	-1893
▁경남	-1894
대출	-1895
▁맛	-1896
▁동일	-1897
▁바탕	-1898
실을	-1899
했을	-1900
▁임대	-1901
▁이상의	-1902
▁교수	-1903
80	-1904
▁비롯해	-1905
명은	-1906
11	-1907
▁정확	-1908
계획	-1909
▁수행	-1910
였던	-1911
격을	-1912
치고	-1913
▁디지털	-1914
▁좌	-1915
▁장기	-1916
롭게	-1917
▁자산	-1918
▁현장	-1919
▁모바일	-1920
▁인수	-1921
포츠	-1922
대는	-1923
머니	-1924
▁혐의로	-1925
율을	-1926
▁건물	-1927
복지	-1928
▁외국인	-1929
었던	-1930
▁이달	-1931
등학교	-1932
▁대변	-1933
다며	-1934
▁관한	-1935
과는	-1936
▁현지	-1937
▁낮은	-1938
▁인구	-1939
별로	-1940
움이	-1941
시켜	-1942
▁쪽	-1943
1.	-1944
▁움직	-1945
▁제도	-1946
▁조정	-1947
▁등록	-1948
▁올랐	-1949
단이	-1950
▁여기	-1951
▁정의	-1952
▁충분	-1953
무원	-1954
▁신용	-1955
▁후보는	-1956
인으로	-1957
▁사랑	-1958
▁플랫폼	-1959
률을	-1960
▁보수	-1961
▁width	-1962
▁서울시	-1963
▁제안	-1964
▁것이라는	-1965
▁삼성전자	-1966
▁뇌	-1967
▁소재	-1968
▁솔	-1969
▁서로	-1970
히려	-1971
군의	-1972
이스	-1973
▁없었다	-1974
▁예비	-1975
상의	-1976
률이	-1977
▁줄어	-1978
▁아울	-1979
만큼	-1980
▁1000	-1981
당의	-1982
▁보내	-1983
▁받았	-1984
▁넣	-1985
생활	-1986
교통	-1987
텐츠	-1988
▁개헌	-1989
▁창출	-1990
보는	-1991
트남	-1992
▁역사	-1993
대학교	-1994
▁위반	-1995
▁여론	-1996
▁파악	-1997
24	-1998
▁방안을	-1999
▁인간	-2000
기와	-2001
▁경우가	-2002
▁빨	-2003
▁앞두고	-2004
▁홈페이	-2005
▁통과	-2006
카오	-2007
서울	-2008
관이	-2009
고를	-2010
▁하다	-2011
▁인터넷	-2012
▁국토	-2013
▁점검	-2014
화가	-2015
▁대북	-2016
▁내용을	-2017
▁오히려	-2018
▁부정	-2019
▁검찰은	-2020
씨가	-2021
▁얼마	-2022
▁졸	-2023
▁인공	-2024
활동	-2025
구조	-2026
회에	-2027
▁출연	-2028
했는데	-2029
▁희망	-2030
▁홍보	-2031
▁자료	-2032
▁내놓	-2033
▁망	-2034
▁전통	-2035
▁반응	-2036
▁al	-2037
자들은	-2038
리카	-2039
운동	-2040
월에	-2041
▁감사	-2042
학과	-2043
▁300	-2044
▁깨	-2045
근혜	-2046
▁영상	-2047
▁협의	-2048
▁대체	-2049
디어	-2050
▁규모의	-2051
▁상황에서	-2052
▁음악	-2053
▁의견을	-2054
▁단지	-2055
▁에너지	-2056
정상회담	-2057
학생	-2058
플레이	-2059
년에는	-2060
▁지분	-2061
▁아울러	-2062
케팅	-2063
나는	-2064
▁바탕으로	-2065
점에서	-2066
▁단체	-2067
됩니다	-2068
▁무역	-2069
▁반도	-2070
▁여전히	-2071
으로써	-2072
년대	-2073
▁체험	-2074
▁바람	-2075
▁슬	-2076
▁흔	-2077
▁자기	-2078
▁추정	-2079
▁편의	-2080
보다는	-2081
▁기록하며	-2082
시스템	-2083
▁혹	-2084
▁상당히	-2085
하겠다는	-2086
▁섬	-2087
▁전망이다	-2088
▁않다	-2089
▁최저임금	-2090
▁잇	-2091
▁특정	-2092
▁어려운	-2093
금은	-2094
▁못한	-2095
드시	-2096
전에	-2097
프라	-2098
년을	-2099
제품	-2100
▁빈	-2101
관을	-2102
▁공유	-2103
▁자세	-2104
is	-2105
▁등은	-2106
▁비롯한	-2107
▁색	-2108
▁전시	-2109
▁불구	-2110
일을	-2111
▁최초로	-2112
공항	-2113
는지	-2114
수로	-2115
▁디자인	-2116
▁일이	-2117
▁좋아	-2118
▁코스피	-2119
화에	-2120
▁입주	-2121
협력	-2122
▁기여	-2123
섰다	-2124
단계	-2125
▁우리나라	-2126
지구	-2127
▁신뢰	-2128
▁프로젝	-2129
▁KT	-2130
단의	-2131
▁선고	-2132
ll	-2133
▁대법	-2134
▁설계	-2135
▁현실	-2136
ie	-2137
70	-2138
▁확산	-2139
▁놀	-2140
리어	-2141
▁사태	-2142
리오	-2143
▁유일	-2144
지면서	-2145
▁치료	-2146
▁이유로	-2147
▁신한	-2148
건축	-2149
▁지도	-2150
▁장관은	-2151
▁이른	-2152
화점	-2153
▁이들은	-2154
▁주도	-2155
ha	-2156
주로	-2157
▁독립	-2158
▁주거	-2159
▁약속	-2160
▁것이라며	-2161
▁위치한	-2162
TV	-2163
경영	-2164
in	-2165
▁나오는	-2166
▁듣	-2167
▁2008	-2168
자에	-2169
경찰	-2170
식이	-2171
▁증권	-2172
▁불과	-2173
▁냉	-2174
으로서	-2175
▁제재	-2176
우는	-2177
보면	-2178
▁빅	-2179
중에	-2180
▁처음으로	-2181
트로	-2182
▁방침이다	-2183
▁당선	-2184
▁베트남	-2185
▁고위	-2186
▁액	-2187
▁푸	-2188
▁차례	-2189
▁같다	-2190
23	-2191
▁반드시	-2192
이버	-2193
차는	-2194
▁공모	-2195
▁아래	-2196
▁있어서	-2197
▁이루어	-2198
▁힘을	-2199
▁프리미	-2200
발전	-2201
200	-2202
▁출마	-2203
차가	-2204
있다	-2205
▁해도	-2206
▁활동을	-2207
어서	-2208
▁매년	-2209
▁노조	-2210
자에게	-2211
▁넓	-2212
안이	-2213
▁투입	-2214
▁인한	-2215
▁삼성전	-2216
▁어린이	-2217
▁달성	-2218
문에	-2219
▁투표	-2220
▁을	-2221
식품	-2222
▁경찰은	-2223
▁정신	-2224
소년	-2225
▁찍	-2226
▁찬	-2227
▁작업	-2228
▁누구	-2229
위로	-2230
▁이들	-2231
▁결과를	-2232
지와	-2233
▁그렇게	-2234
▁45	-2235
만원을	-2236
▁장애	-2237
ht	-2238
▁보이고	-2239
▁호텔	-2240
리로	-2241
▁칼	-2242
니스	-2243
▁삶	-2244
▁전반	-2245
지방	-2246
▁가치	-2247
mm	-2248
상에	-2249
▁반도체	-2250
원과	-2251
▁X	-2252
▁케이	-2253
▁미사일	-2254
미래	-2255
▁말을	-2256
▁2009	-2257
국민	-2258
운드	-2259
▁제품을	-2260
으니	-2261
러운	-2262
성장	-2263
▁일단	-2264
촬영	-2265
위원장	-2266
대책	-2267
▁기초	-2268
▁전에	-2269
주가	-2270
▁겸	-2271
▁과학	-2272
▁무엇	-2273
공사	-2274
▁던	-2275
▁마찬	-2276
▁깊	-2277
▁컴	-2278
▁접근	-2279
▁얘기	-2280
어로	-2281
다면	-2282
자금	-2283
시가	-2284
진을	-2285
▁것에	-2286
▁굉	-2287
▁90	-2288
▁바란	-2289
▁셈	-2290
법을	-2291
▁34	-2292
▁소통	-2293
▁염	-2294
▁취업	-2295
▁마무	-2296
▁위해서	-2297
역을	-2298
멤버	-2299
▁시험	-2300
▁이야기	-2301
▁박근혜	-2302
▁인증	-2303
▁마찬가지	-2304
가의	-2305
개를	-2306
정에	-2307
▁l	-2308
▁조치	-2309
▁작년	-2310
부와	-2311
했으나	-2312
▁스스로	-2313
▁선발	-2314
노동	-2315
▁해서	-2316
▁기자	-2317
▁국민의당	-2318
▁지원을	-2319
▁익	-2320
▁타이	-2321
▁기술을	-2322
jp	-2323
▁잘못	-2324
▁소방	-2325
▁굉장	-2326
▁th	-2327
▁연합	-2328
▁관심이	-2329
▁쉽게	-2330
▁말씀	-2331
▁한국당	-2332
프로	-2333
▁196	-2334
▁운동	-2335
어는	-2336
감독	-2337
▁없다는	-2338
qu	-2339
로를	-2340
기준	-2341
▁남아	-2342
우스	-2343
수록	-2344
▁단순	-2345
▁포함한	-2346
세먼	-2347
▁카카오	-2348
▁개편	-2349
▁지속적으로	-2350
▁Δ	-2351
▁매수	-2352
성도	-2353
어가	-2354
▁문제는	-2355
▁김영	-2356
▁때는	-2357
▁울산	-2358
▁가구	-2359
▁여기에	-2360
▁아버	-2361
일은	-2362
▁살아	-2363
▁프랑스	-2364
ia	-2365
TA	-2366
협회	-2367
방송	-2368
스럽	-2369
▁배치	-2370
▁2007	-2371
▁주는	-2372
주시	-2373
▁임명	-2374
은행은	-2375
▁꾸준	-2376
▁선물	-2377
27	-2378
준다	-2379
▁보였다	-2380
▁못하고	-2381
감이	-2382
으로부터	-2383
▁조합	-2384
▁이익	-2385
▁관심을	-2386
▁월드	-2387
▁바뀌	-2388
.3.	-2389
국은	-2390
무를	-2391
상공	-2392
▁33	-2393
▁자신이	-2394
▁연간	-2395
▁gt	-2396
전문	-2397
워크	-2398
▁수밖에	-2399
▁통신	-2400
내는	-2401
상품	-2402
▁우승	-2403
▁봐	-2404
하이	-2405
직원	-2406
▁차별	-2407
▁36	-2408
▁원래	-2409
▁흑	-2410
국이	-2411
▁보통	-2412
▁사상	-2413
▁콜	-2414
▁빼	-2415
▁훈련	-2416
▁지켜	-2417
▁통화	-2418
▁늘어	-2419
▁사실을	-2420
▁둔	-2421
트는	-2422
▁바이	-2423
▁전혀	-2424
▁밤	-2425
댓글	-2426
▁능력	-2427
▁되면	-2428
▁이명	-2429
▁모양	-2430
▁시간이	-2431
▁벌어	-2432
▁곧	-2433
▁프리미엄	-2434
과학	-2435
내고	-2436
리와	-2437
▁초기	-2438
▁상대로	-2439
▁헌법	-2440
▁대통령과	-2441
이사	-2442
▁딸	-2443
▁의원이	-2444
겠습니다	-2445
▁그냥	-2446
체를	-2447
▁연계	-2448
▁발매	-2449
자동	-2450
▁맞춰	-2451
▁비슷한	-2452
▁셀	-2453
받은	-2454
▁대기업	-2455
단지	-2456
수수	-2457
▁CJ	-2458
정당	-2459
오는	-2460
▁교수는	-2461
▁맞아	-2462
▁따라서	-2463
▁믿	-2464
▁노선	-2465
▁효율	-2466
▁밝혀	-2467
▁마케팅	-2468
▁하는데	-2469
▁궁	-2470
▁아마	-2471
▁1.	-2472
려고	-2473
개요	-2474
▁나왔다	-2475
▁굉장히	-2476
▁3.	-2477
▁정당	-2478
소가	-2479
경기	-2480
▁택	-2481
▁수는	-2482
크로	-2483
▁가져	-2484
▁마무리	-2485
▁여행	-2486
▁긍	-2487
면서도	-2488
▁제공한다	-2489
▁대선	-2490
jpg	-2491
▁앨	-2492
▁for	-2493
▁기업의	-2494
90	-2495
▁하이	-2496
▁사라	-2497
▁비핵화	-2498
▁옮	-2499
▁작성	-2500
▁나선	-2501
안에	-2502
적을	-2503
▁광고	-2504
▁범죄	-2505
리그	-2506
▁마을	-2507
심을	-2508
제는	-2509
▁취임	-2510
▁밝혔습니다	-2511
▁실패	-2512
▁벗	-2513
▁운용	-2514
적이	-2515
▁헬	-2516
▁정보를	-2517
▁여야	-2518
▁정권	-2519
▁이같이	-2520
션을	-2521
▁하며	-2522
▁꿈	-2523
ub	-2524
지사	-2525
▁댓글	-2526
▁작은	-2527
▁묻	-2528
▁적이	-2529
▁방식으로	-2530
리기	-2531
시키는	-2532
▁필요가	-2533
▁스마트폰	-2534
▁정말	-2535
▁젊	-2536
▁자주	-2537
ED	-2538
▁출범	-2539
인과	-2540
▁소환	-2541
으로도	-2542
▁획	-2543
시를	-2544
▁기반으로	-2545
라마	-2546
▁ex	-2547
월까지	-2548
▁앱	-2549
▁활성화	-2550
▁고민	-2551
▁우리가	-2552
▁멀	-2553
ea	-2554
▁인공지능	-2555
▁졸업	-2556
▁혐의를	-2557
▁것입니다	-2558
▁이번에	-2559
▁가정	-2560
▁나머	-2561
나가	-2562
바이	-2563
IC	-2564
▁위원장은	-2565
▁해석	-2566
▁인식	-2567
▁2020	-2568
혁명	-2569
▁긍정	-2570
▁대규모	-2571
ER	-2572
▁안보	-2573
위의	-2574
▁레벨	-2575
리한	-2576
▁달라	-2577
▁상황을	-2578
▁지금까지	-2579
▁지배	-2580
버스	-2581
▁도로	-2582
▁예상된다	-2583
군은	-2584
▁멤버	-2585
▁조건	-2586
차례	-2587
28	-2588
▁외부	-2589
이기도	-2590
▁들어가	-2591
500	-2592
▁살펴	-2593
▁콘텐츠	-2594
▁재무	-2595
▁이탈	-2596
▁대표가	-2597
▁괴	-2598
▁오픈	-2599
▁y	-2600
▁주인공	-2601
▁성능	-2602
아가	-2603
테크	-2604
▁했습니다	-2605
겼다	-2606
▁주문	-2607
부문	-2608
▁끊	-2609
▁회원	-2610
분에	-2611
▁힘들	-2612
▁매각	-2613
▁시작했다	-2614
▁사람들이	-2615
상은	-2616
▁관측	-2617
해도	-2618
▁마법	-2619
▁특검	-2620
▁노래	-2621
▁스토	-2622
ed	-2623
스토	-2624
▁합니다	-2625
▁예방	-2626
▁축구	-2627
▁그녀	-2628
▁금리	-2629
▁완료	-2630
▁세종	-2631
▁실질	-2632
▁것과	-2633
▁묘	-2634
전이	-2635
▁이재	-2636
26	-2637
시의	-2638
NS	-2639
▁발표한	-2640
▁개혁	-2641
시킨	-2642
▁맺	-2643
▁겁	-2644
조정	-2645
▁증거	-2646
도에	-2647
▁애니	-2648
▁설정	-2649
▁리그	-2650
▁불구하고	-2651
▁사용할	-2652
▁를	-2653
▁발사	-2654
▁토론	-2655
▁정기	-2656
▁이름을	-2657
시켰	-2658
만의	-2659
▁구간	-2660
mu	-2661
▁비서	-2662
계올림픽	-2663
▁방어	-2664
▁못했다	-2665
소에	-2666
▁전일	-2667
▁194	-2668
분류	-2669
부장	-2670
▁옥	-2671
▁원칙	-2672
▁화장	-2673
▁높다	-2674
▁증가했다	-2675
▁초반	-2676
▁한번	-2677
됐습니다	-2678
▁억	-2679
▁쓸	-2680
▁잃	-2681
29	-2682
▁한국의	-2683
▁블랙	-2684
▁자율	-2685
하였고	-2686
▁열고	-2687
▁피해를	-2688
주고	-2689
지에서	-2690
▁완전히	-2691
만을	-2692
▁수가	-2693
▁폴	-2694
▁비트	-2695
▁가맹	-2696
▁재정	-2697
▁부과	-2698
▁명의	-2699
es	-2700
▁금지	-2701
사고	-2702
▁강력한	-2703
▁신설	-2704
▁적극적으로	-2705
▁완성	-2706
%)	-2707
▁미세먼	-2708
▁땅	-2709
▁안에	-2710
피스	-2711
드가	-2712
게임	-2713
드의	-2714
별로는	-2715
구가	-2716
속도로	-2717
▁당연	-2718
면적	-2719
▁시각	-2720
청은	-2721
▁출발	-2722
▁라는	-2723
▁기타	-2724
▁연구원은	-2725
▁p	-2726
▁다르	-2727
et	-2728
금이	-2729
▁배경	-2730
▁조사를	-2731
▁놓고	-2732
형을	-2733
▁법률	-2734
조원	-2735
▁규정	-2736
에게는	-2737
▁촉구	-2738
함을	-2739
▁판문	-2740
▁직후	-2741
선의	-2742
▁상황이	-2743
관광	-2744
▁인터뷰	-2745
점은	-2746
▁뉴욕	-2747
레스	-2748
35	-2749
▁38	-2750
▁흐름	-2751
▁상담	-2752
자원	-2753
com	-2754
봤다	-2755
▁베이	-2756
▁늘어나	-2757
티브	-2758
▁왔다	-2759
▁불가능	-2760
▁무기	-2761
▁센	-2762
▁exter	-2763
▁역대	-2764
▁나갈	-2765
▁재건축	-2766
▁라고	-2767
병원	-2768
▁나와	-2769
▁화재	-2770
▁있었던	-2771
▁쌓	-2772
▁INDEX	-2773
▁무료	-2774
▁일으	-2775
▁상반기	-2776
▁예술	-2777
비가	-2778
▁발굴	-2779
▁논란이	-2780
▁이용해	-2781
▁만드는	-2782
▁시간을	-2783
▁전남	-2784
▁건축	-2785
▁친환경	-2786
▁필요하다	-2787
▁추가로	-2788
▁뽑	-2789
▁분명	-2790
▁많아	-2791
▁걸쳐	-2792
▁페이스	-2793
▁없고	-2794
▁식품	-2795
▁도움이	-2796
트가	-2797
▁수도권	-2798
구의	-2799
▁성폭	-2800
항을	-2801
▁압박	-2802
▁쇼핑	-2803
▁갈등	-2804
▁낸	-2805
▁수수	-2806
5000	-2807
▁52	-2808
어도	-2809
바이오	-2810
▁근거	-2811
▁임시	-2812
▁사장	-2813
▁시도	-2814
ol	-2815
물이	-2816
▁통상	-2817
만이	-2818
▁위협	-2819
분을	-2820
▁몬	-2821
▁대한민국의	-2822
▁끼	-2823
씨의	-2824
▁연장	-2825
제도	-2826
후보	-2827
▁평양	-2828
▁끌어	-2829
라면	-2830
금리	-2831
▁뒷	-2832
▁of	-2833
▁검사	-2834
수익	-2835
▁위치했다	-2836
▁웃	-2837
▁강한	-2838
▁늦	-2839
▁선임	-2840
되기	-2841
으면서	-2842
▁집계	-2843
일간	-2844
호를	-2845
군이	-2846
▁빠르게	-2847
▁심각	-2848
▁국정원	-2849
종의	-2850
▁37	-2851
▁둘러	-2852
▁위해서는	-2853
▁흡	-2854
▁수록	-2855
▁당부	-2856
공업	-2857
▁변동	-2858
▁아이템	-2859
▁이명박	-2860
▁새로	-2861
체가	-2862
▁스포츠	-2863
이었던	-2864
▁일을	-2865
드로	-2866
▁했지만	-2867
▁올랐다	-2868
▁한화	-2869
▁u	-2870
▁마감	-2871
표를	-2872
▁감안	-2873
▁행복	-2874
▁소유	-2875
▁이외	-2876
▁항목	-2877
▁결혼	-2878
▁재산	-2879
▁슈퍼	-2880
▁점에서	-2881
▁남성	-2882
상으로	-2883
▁혹은	-2884
▁넘는	-2885
▁돈을	-2886
▁쇼	-2887
▁웹	-2888
이란	-2889
▁형성	-2890
▁밝힌	-2891
파크	-2892
트워크	-2893
려는	-2894
▁첨	-2895
트의	-2896
▁우려가	-2897
▁해소	-2898
▁나왔	-2899
▁발표했다	-2900
▁관련된	-2901
▁32	-2902
▁자본	-2903
▁아니냐	-2904
가족	-2905
▁효과를	-2906
호선	-2907
▁GS	-2908
▁징역	-2909
▁탐	-2910
ma	-2911
만에	-2912
BS	-2913
▁스킬	-2914
▁한정	-2915
▁발행	-2916
▁등에서	-2917
▁전면	-2918
▁흥	-2919
점에	-2920
현지	-2921
▁반발	-2922
▁▶	-2923
▁하였다	-2924
▁주력	-2925
▁qu	-2926
▁케	-2927
▁문서	-2928
페인	-2929
▁젊은	-2930
▁컬	-2931
▁현대차	-2932
▁제공하는	-2933
장인	-2934
▁진입	-2935
▁거부	-2936
▁사과	-2937
일이	-2938
전략	-2939
▁가상화폐	-2940
하나	-2941
▁바이오	-2942
웨이	-2943
▁어디	-2944
▁집행	-2945
▁195	-2946
▁갤	-2947
이번	-2948
협의	-2949
▁휘	-2950
소는	-2951
국제	-2952
▁행동	-2953
질을	-2954
받고	-2955
▁금감	-2956
▁부여	-2957
▁만족	-2958
▁가는	-2959
▁장면	-2960
▁펀드	-2961
일에는	-2962
▁시가	-2963
▁의무	-2964
운용	-2965
▁되지	-2966
격이	-2967
▁판결	-2968
▁늘었다	-2969
미사일	-2970
투자증권	-2971
특별	-2972
까지는	-2973
▁→	-2974
▁대중	-2975
▁실현	-2976
INDEX	-2977
▁여자	-2978
▁위의	-2979
▁쓴	-2980
▁이때	-2981
▁보는	-2982
시스	-2983
조합	-2984
▁촬영	-2985
▁순매수	-2986
▁처벌	-2987
▁자체가	-2988
제의	-2989
구역	-2990
진이	-2991
▁자녀	-2992
▁소송	-2993
비아	-2994
▁대한항공	-2995
▁쉬	-2996
▁열리는	-2997
▁브라	-2998
▁하기	-2999
▁중간	-3000
▁사용하는	-3001
억원의	-3002
▁엄청	-3003
적이고	-3004
▁했다고	-3005
졌습니다	-3006
▁지키	-3007
▁혜택을	-3008
력은	-3009
▁채권	-3010
▁아주	-3011
단에	-3012
▁시청	-3013
었습니다	-3014
연합뉴스	-3015
조를	-3016
히는	-3017
▁확장	-3018
론을	-3019
▁성과를	-3020
▁2006	-3021
법인	-3022
했다며	-3023
▁보이	-3024
화학	-3025
▁시작으로	-3026
▁주주	-3027
▁진행한다	-3028
▁사장은	-3029
▁the	-3030
▁류	-3031
력과	-3032
▁결제	-3033
▁중에	-3034
웠다	-3035
▁대해서도	-3036
▁IT	-3037
▁일본의	-3038
리티	-3039
▁인기	-3040
▁다이	-3041
분이	-3042
▁도착	-3043
mula	-3044
▁메시	-3045
▁나머지	-3046
▁기억	-3047
▁금액	-3048
▁까	-3049
▁유치	-3050
▁대변인은	-3051
▁저는	-3052
▁태양	-3053
▁써	-3054
▁페이스북	-3055
▁부인	-3056
수석	-3057
계가	-3058
▁바꾸	-3059
▁등과	-3060
▁등도	-3061
▁quot	-3062
매도	-3063
어야	-3064
대전	-3065
▁술	-3066
▁상품을	-3067
▁상대적으로	-3068
il	-3069
▁채널	-3070
▁겁니다	-3071
신을	-3072
us	-3073
▁철저	-3074
텔레	-3075
▁원내대표는	-3076
▁꾸준히	-3077
ad	-3078
▁중국의	-3079
▁지시	-3080
▁완화	-3081
▁거주	-3082
시티	-3083
▁국립	-3084
명에	-3085
회의에서	-3086
▁음식	-3087
▁알아	-3088
▁기회를	-3089
▁증가한	-3090
▁조작	-3091
▁기록하고	-3092
▁시장에	-3093
▁제외한	-3094
▁하반기	-3095
▁청약	-3096
이에	-3097
▁샤	-3098
▁맞는	-3099
▁기소	-3100
▁경북	-3101
▁formula	-3102
▁균	-3103
▁시장에서	-3104
▁충남	-3105
▁제가	-3106
해를	-3107
마을	-3108
사인	-3109
▁정규	-3110
비용	-3111
▁응답	-3112
주에	-3113
▁Y	-3114
▁주의	-3115
▁공무원	-3116
하려는	-3117
▁39	-3118
▁절반	-3119
▁메이	-3120
▁명칭	-3121
정한	-3122
구는	-3123
▁모집	-3124
▁왔	-3125
선이	-3126
▁북측	-3127
▁철도	-3128
뱅크	-3129
▁부모	-3130
적이다	-3131
▁대회	-3132
당을	-3133
▁오래	-3134
▁구입	-3135
▁네이버	-3136
▁늘어난	-3137
년이	-3138
▁여름	-3139
▁표준	-3140
▁실무	-3141
▁평가를	-3142
라스	-3143
이즈	-3144
▁훨	-3145
▁빠른	-3146
▁얼굴	-3147
▁복지	-3148
▁진술	-3149
▁원하는	-3150
▁앨범	-3151
▁비행	-3152
받는	-3153
▁블록	-3154
▁·	-3155
등급	-3156
▁탑재	-3157
▁시대	-3158
▁씨는	-3159
백화점	-3160
▁언제	-3161
▁바른미래	-3162
겠지만	-3163
▁확실	-3164
▁기사	-3165
48	-3166
메이션	-3167
들로	-3168
▁효과가	-3169
직을	-3170
tt	-3171
▁책임을	-3172
▁교체	-3173
에만	-3174
▁협상	-3175
식으로	-3176
▁국회의원	-3177
스러운	-3178
▁훨씬	-3179
었지만	-3180
▁수용	-3181
▁돌파	-3182
▁자리를	-3183
▁공사	-3184
약품	-3185
공원	-3186
▁친구	-3187
▁다소	-3188
전에서	-3189
가고	-3190
▁없을	-3191
▁단일	-3192
▁이곳	-3193
▁검증	-3194
▁애플	-3195
▁꼬	-3196
▁파트	-3197
▁지역의	-3198
▁2019	-3199
▁맞춤	-3200
▁하면서	-3201
▁이행	-3202
▁매일	-3203
▁충분히	-3204
▁수치	-3205
▁인프라	-3206
▁시장의	-3207
▁긴급	-3208
▁나오고	-3209
▁열어	-3210
▁쌍	-3211
간다	-3212
▁쏟	-3213
▁신속	-3214
자치	-3215
어요	-3216
대회	-3217
▁여의	-3218
▁수준으로	-3219
향을	-3220
▁장비	-3221
▁불러	-3222
ight	-3223
포르	-3224
▁법무	-3225
EC	-3226
체인	-3227
▁정책을	-3228
성의	-3229
대상	-3230
▁포인트	-3231
▁국회에서	-3232
조선	-3233
▁법인	-3234
▁이내	-3235
▁틀	-3236
▁짓	-3237
▁운행	-3238
▁거듭	-3239
건이	-3240
▁유엔	-3241
▁작용	-3242
공간	-3243
▁아르	-3244
▁빛	-3245
▁이용할	-3246
리스트	-3247
▁디자	-3248
▁읽	-3249
▁뛰어	-3250
▁이유는	-3251
▁밖에	-3252
▁그림	-3253
▁비상	-3254
on	-3255
▁기능을	-3256
조차	-3257
아이	-3258
량의	-3259
▁연기	-3260
▁완전	-3261
▁형사	-3262
kg	-3263
▁보이는	-3264
▁짧	-3265
재단	-3266
▁기업이	-3267
▁도발	-3268
당한	-3269
ge	-3270
▁홀	-3271
▁사드	-3272
안은	-3273
36	-3274
▁권한	-3275
웨어	-3276
▁자세한	-3277
보를	-3278
▁확인할	-3279
▁포함해	-3280
데이터	-3281
▁가계	-3282
▁활용해	-3283
▁그가	-3284
▁신세계	-3285
같은	-3286
뿐만	-3287
▁혈	-3288
개로	-3289
▁꽃	-3290
▁발생한	-3291
스에	-3292
▁사이에	-3293
없는	-3294
▁여부를	-3295
▁수준의	-3296
EO	-3297
행정	-3298
ch	-3299
▁수요가	-3300
관에서	-3301
▁후보가	-3302
▁회장이	-3303
▁v	-3304
▁체계	-3305
▁드라마	-3306
▁죄	-3307
▁동기	-3308
▁사법	-3309
▁최고의	-3310
▁대표적인	-3311
▁갖춘	-3312
▁경우도	-3313
▁돕	-3314
개혁	-3315
▁좋다	-3316
와는	-3317
▁스테	-3318
▁영어	-3319
▁전북	-3320
▁말이	-3321
기고	-3322
▁전해졌다	-3323
됐다고	-3324
▁상호	-3325
▁에어	-3326
▁프로그램을	-3327
받아	-3328
대에서	-3329
권이	-3330
▁5000	-3331
▁나올	-3332
▁말한다	-3333
제에	-3334
코리아	-3335
AI	-3336
스플레이	-3337
하우	-3338
▁주고	-3339
▁편이다	-3340
▁55	-3341
▁청구	-3342
▁로봇	-3343
대비	-3344
는데요	-3345
▁라인	-3346
영업	-3347
▁파괴	-3348
▁만약	-3349
▁유사	-3350
지검	-3351
세기	-3352
an	-3353
함으로써	-3354
▁있지	-3355
무역	-3356
▁가격이	-3357
▁시스템을	-3358
▁탓	-3359
▁매매	-3360
▁겨울	-3361
▁인재	-3362
▁단독	-3363
산물	-3364
▁아동	-3365
▁48	-3366
권의	-3367
▁아예	-3368
▁시장은	-3369
▁전력	-3370
▁밖	-3371
▁의한	-3372
▁걱	-3373
시험	-3374
▁감염	-3375
▁셈이다	-3376
실에서	-3377
▁광역	-3378
▁바른정당	-3379
▁봄	-3380
보호	-3381
▁인기를	-3382
다운	-3383
▁사람은	-3384
▁150	-3385
GM	-3386
▁부사	-3387
▁전부	-3388
▁허용	-3389
가로	-3390
ri	-3391
▁이슈	-3392
문이	-3393
▁수립	-3394
었다고	-3395
한다면	-3396
▁센터	-3397
▁지상	-3398
kr	-3399
▁초과	-3400
▁이탈리아	-3401
▁커피	-3402
▁선호	-3403
▁타고	-3404
이라면	-3405
▁도전	-3406
▁해양	-3407
용으로	-3408
▁관련한	-3409
터리	-3410
▁정치적	-3411
▁가까운	-3412
▁외에도	-3413
퓨터	-3414
▁시장을	-3415
세는	-3416
▁밝히	-3417
▁계기로	-3418
▁운전	-3419
▁복합	-3420
실험	-3421
유의	-3422
권에	-3423
▁동반	-3424
▁구체적인	-3425
▁후반	-3426
▁서울경제	-3427
간의	-3428
▁4.	-3429
지수	-3430
▁보니	-3431
가능	-3432
▁명예	-3433
▁청소년	-3434
스티	-3435
▁이른바	-3436
벤처기업	-3437
▁김성	-3438
분의	-3439
▁상생	-3440
일현지	-3441
세로	-3442
루션	-3443
▁나는	-3444
위원회는	-3445
▁새롭게	-3446
▁기부	-3447
▁불안	-3448
▁우리는	-3449
스테	-3450
▁불편	-3451
37	-3452
▁56	-3453
▁46	-3454
평화	-3455
▁육성	-3456
투표	-3457
▁스트	-3458
▁갖추	-3459
▁것처럼	-3460
▁안내	-3461
▁나타나	-3462
되었고	-3463
지면	-3464
▁2005	-3465
▁꼭	-3466
재생	-3467
▁진단	-3468
▁노력을	-3469
카이	-3470
▁내용이	-3471
▁후원	-3472
▁보유한	-3473
▁개념	-3474
▁어제	-3475
▁임직원	-3476
체육	-3477
▁차원에서	-3478
▁뜻을	-3479
▁유니	-3480
년도	-3481
▁비난	-3482
▁거론	-3483
인가	-3484
▁엑	-3485
▁옆	-3486
시킬	-3487
34	-3488
▁거래되고	-3489
▁주제로	-3490
▁동의	-3491
일로	-3492
▁특허	-3493
39	-3494
사무	-3495
▁판문점	-3496
▁의결	-3497
우고	-3498
▁경우에는	-3499
▁대폭	-3500
▁목표로	-3501
▁65	-3502
▁게다가	-3503
▁임금	-3504
▁절대	-3505
▁받는다	-3506
▁비트코	-3507
38	-3508
수요	-3509
▁않으면	-3510
▁양국	-3511
ach	-3512
▁소상공	-3513
거든	-3514
▁굳	-3515
▁포스코	-3516
회의를	-3517
▁서울중앙	-3518
란드	-3519
▁알려져	-3520
▁뜨	-3521
연구원	-3522
도와	-3523
▁욕	-3524
▁파견	-3525
▁종료	-3526
▁계획을	-3527
연구소	-3528
였고	-3529
적으로는	-3530
지법	-3531
▁지휘	-3532
▁전화	-3533
류를	-3534
▁프로젝트	-3535
▁접수	-3536
▁신경	-3537
▁순간	-3538
▁간담	-3539
▁출석	-3540
명과	-3541
▁삭	-3542
▁가치를	-3543
100	-3544
았던	-3545
기구	-3546
평균	-3547
▁패턴	-3548
▁농업	-3549
▁못하는	-3550
▁400	-3551
▁대기	-3552
▁크다	-3553
▁뭐	-3554
▁품질	-3555
하고자	-3556
▁자랑	-3557
식에	-3558
▁후속	-3559
▁도움을	-3560
▁포기	-3561
자동차	-3562
씨를	-3563
▁59	-3564
▁과정을	-3565
라우	-3566
해진	-3567
▁획득	-3568
.4.	-3569
이면	-3570
▁측면에서	-3571
▁운영하는	-3572
진흥	-3573
리며	-3574
▁최선을	-3575
▁내가	-3576
▁즐길	-3577
▁세월	-3578
루킹	-3579
파일	-3580
▁몬스터	-3581
▁고양	-3582
▁모아	-3583
▁상징	-3584
수사	-3585
에너지	-3586
▁정비	-3587
다른	-3588
▁구성된	-3589
▁일자	-3590
▁하나로	-3591
▁얼마나	-3592
el	-3593
가포르	-3594
▁행사를	-3595
▁44	-3596
▁어머니	-3597
▁마찬가지로	-3598
▁꺼	-3599
▁상황이다	-3600
▁가동	-3601
자들을	-3602
▁스타트	-3603
▁받지	-3604
▁이야기를	-3605
의원	-3606
서관	-3607
▁Z	-3608
뮤니	-3609
▁지구	-3610
▁연말	-3611
▁내린	-3612
운영	-3613
▁차이가	-3614
▁47	-3615
▁오르	-3616
oo	-3617
▁쓰는	-3618
▁you	-3619
모델	-3620
▁심사	-3621
▁버전	-3622
▁부품	-3623
▁꽤	-3624
▁데뷔	-3625
▁뮤	-3626
▁폐쇄	-3627
▁가능성을	-3628
▁명이	-3629
달라고	-3630
▁초청	-3631
계약	-3632
▁벽	-3633
▁벨	-3634
▁뿐만	-3635
▁매도	-3636
▁폐지	-3637
▁시장이	-3638
▁전기차	-3639
월에는	-3640
▁당초	-3641
▁담은	-3642
▁분리	-3643
▁실시간	-3644
민주	-3645
▁내용은	-3646
▁법정	-3647
메라	-3648
▁다음달	-3649
▁파트너	-3650
▁적은	-3651
▁축소	-3652
▁폭발	-3653
▁김동	-3654
▁기다	-3655
▁진행된다	-3656
▁St	-3657
▁의사	-3658
▁적절	-3659
▁유저	-3660
▁비중이	-3661
▁49	-3662
▁원을	-3663
▁밑	-3664
서에	-3665
범죄	-3666
▁앞으로도	-3667
래곤	-3668
▁사실이	-3669
▁사항	-3670
▁나누	-3671
▁보건	-3672
거든요	-3673
▁굴	-3674
▁김정	-3675
미널	-3676
▁오피스	-3677
▁한다며	-3678
ST	-3679
▁시작한	-3680
▁계산	-3681
이라도	-3682
액이	-3683
▁개통	-3684
▁습	-3685
▁활용한	-3686
▁후에	-3687
▁흘	-3688
▁고려해	-3689
이의	-3690
▁북핵	-3691
▁제거	-3692
31	-3693
세에	-3694
▁들고	-3695
▁내에	-3696
▁부총	-3697
▁IC	-3698
연금	-3699
과정	-3700
▁밴	-3701
선에	-3702
▁개발한	-3703
인들이	-3704
종목	-3705
▁융	-3706
▁취소	-3707
▁상임	-3708
▁나섰다	-3709
▁lt	-3710
스케	-3711
▁MBC	-3712
▁단축	-3713
나마	-3714
▁정리	-3715
▁대우	-3716
▁수사를	-3717
▁나타냈다	-3718
▁답변	-3719
▁이로	-3720
활동을	-3721
▁뉴스	-3722
▁상무	-3723
▁빚	-3724
▁예를	-3725
▁반복	-3726
▁남북정상회담	-3727
결과	-3728
▁75	-3729
▁초대	-3730
▁실험	-3731
▁있으나	-3732
MA	-3733
ay	-3734
▁않도록	-3735
▁전개	-3736
▁관광객	-3737
▁그리	-3738
▁사건을	-3739
▁투자를	-3740
▁줄어들	-3741
기획	-3742
▁예측	-3743
▁북한은	-3744
안보	-3745
▁동물	-3746
▁일어나	-3747
각을	-3748
▁공직	-3749
▁특성	-3750
른다	-3751
▁계약을	-3752
증을	-3753
나다	-3754
▁매장	-3755
▁57	-3756
▁참석한	-3757
점과	-3758
▁떨어진	-3759
▁공약	-3760
▁애니메이션	-3761
▁생각한다	-3762
▁대법원	-3763
▁의혹을	-3764
▁3000	-3765
된다고	-3766
▁유도	-3767
▁데미	-3768
았고	-3769
▁회장의	-3770
▁조치를	-3771
▁하여	-3772
▁간편	-3773
▁부진	-3774
▁구현	-3775
▁취급	-3776
든지	-3777
▁대부분의	-3778
▁공공기관	-3779
▁아들	-3780
▁NH	-3781
대와	-3782
자들에게	-3783
▁느낌	-3784
예술	-3785
년의	-3786
▁관세	-3787
as	-3788
자체	-3789
▁배출	-3790
자기	-3791
판을	-3792
준표	-3793
▁◆	-3794
▁가깝	-3795
▁전무	-3796
해왔다	-3797
▁횡	-3798
판매	-3799
지게	-3800
▁취약	-3801
공동	-3802
▁싱가포르	-3803
▁점수는	-3804
▁고발	-3805
군을	-3806
▁선도	-3807
▁컴퓨터	-3808
atio	-3809
▁내고	-3810
계의	-3811
▁보인	-3812
▁리더	-3813
비는	-3814
▁방문해	-3815
▁조기	-3816
▁시가총	-3817
▁향상	-3818
▁충북	-3819
▁형태로	-3820
▁현재는	-3821
ow	-3822
개국	-3823
소에서	-3824
시민	-3825
수도	-3826
사업을	-3827
조건	-3828
▁고급	-3829
▁주관	-3830
▁핀	-3831
동의	-3832
분석	-3833
면을	-3834
▁(	-3835
어진	-3836
▁사퇴	-3837
▁2004	-3838
▁지하철	-3839
▁미국이	-3840
▁재개	-3841
▁점수를	-3842
▁여의도	-3843
지기	-3844
▁동원	-3845
치로	-3846
생산	-3847
려면	-3848
▁내에서	-3849
레이드	-3850
▁국내외	-3851
▁절차	-3852
ur	-3853
45	-3854
▁어려움을	-3855
▁객	-3856
cm	-3857
▁했던	-3858
▁제목	-3859
▁미세먼지	-3860
▁쏟아	-3861
▁의심	-3862
▁네트워크	-3863
▁표시	-3864
▁이마트	-3865
공단	-3866
시키고	-3867
▁인하	-3868
▁속에서	-3869
▁인력	-3870
▁옛	-3871
▁승리	-3872
▁k	-3873
했기	-3874
▁철강	-3875
▁맨	-3876
▁시기	-3877
▁수주	-3878
ut	-3879
종합	-3880
▁가격은	-3881
▁개별	-3882
▁데이터를	-3883
나무	-3884
▁가까이	-3885
▁공장	-3886
▁지원하는	-3887
전쟁	-3888
었는데	-3889
ct	-3890
철도	-3891
▁최대한	-3892
▁우수한	-3893
2000	-3894
▁장착	-3895
▁트렌	-3896
▁최고위원	-3897
▁뇌물	-3898
▁자리에서	-3899
▁보안	-3900
▁본인	-3901
▁크리스	-3902
▁끝나	-3903
▁미리	-3904
▁공항	-3905
화로	-3906
▁상승한	-3907
정의	-3908
▁그린	-3909
▁r	-3910
▁받아들	-3911
▁부분이	-3912
▁비즈	-3913
▁심지	-3914
철수	-3915
▁남자	-3916
만한	-3917
▁합리	-3918
▁품목	-3919
아시아	-3920
이로	-3921
▁43	-3922
▁결합	-3923
▁난이	-3924
▁목적	-3925
중한	-3926
시장에서	-3927
▁뿌	-3928
제한	-3929
▁소프트	-3930
해주	-3931
▁오프	-3932
으므로	-3933
▁규모로	-3934
니어	-3935
▁종류	-3936
▁리스크	-3937
▁현금	-3938
▁점이	-3939
▁아침	-3940
▁풍부	-3941
분야	-3942
수인	-3943
▁채택	-3944
▁참고로	-3945
▁월드컵	-3946
가와	-3947
▁설명이다	-3948
동에	-3949
▁당부했다	-3950
▁제약	-3951
▁공감	-3952
▁이르	-3953
일현지시간	-3954
실이	-3955
▁선출	-3956
▁하게	-3957
▁패션	-3958
▁SNS	-3959
▁의지를	-3960
로의	-3961
▁극복	-3962
효과	-3963
상황	-3964
▁득	-3965
ir	-3966
음에도	-3967
받을	-3968
▁실행	-3969
▁최신	-3970
▁알려진	-3971
49	-3972
▁챔	-3973
▁경우는	-3974
▁분석했다	-3975
▁내다	-3976
▁게시	-3977
▁실천	-3978
▁이게	-3979
▁핵실험	-3980
구에	-3981
▁끝에	-3982
▁느끼	-3983
▁화장품	-3984
▁이같은	-3985
중공업	-3986
액을	-3987
▁풀이	-3988
▁생태	-3989
▁기존의	-3990
▁2002	-3991
▁모르	-3992
▁인권	-3993
통상	-3994
▁현행	-3995
▁기계	-3996
▁비판했다	-3997
▁가능성도	-3998
가격	-3999
▁진행하고	-4000
산을	-4001
▁당장	-4002
▁연출	-4003
길을	-4004
▁기울	-4005
놓고	-4006
▁장관이	-4007
▁상태다	-4008
▁활발	-4009
우리	-4010
시켰다	-4011
소로	-4012
체계	-4013
▁제일	-4014
▁주차	-4015
▁홍준표	-4016
▁아쉬	-4017
프리카	-4018
▁챙	-4019
▁저렴	-4020
▁지역에	-4021
▁물리	-4022
▁투명	-4023
▁화학	-4024
전의	-4025
▁유리	-4026
▁등이다	-4027
▁카페	-4028
▁보여주	-4029
▁누적	-4030
쪽으로	-4031
▁똑	-4032
▁버스	-4033
력으로	-4034
피언	-4035
로가	-4036
▁커뮤니	-4037
▁눈에	-4038
▁맞춤형	-4039
▁The	-4040
호텔	-4041
▁계좌	-4042
광역	-4043
▁때까지	-4044
사진	-4045
▁통계	-4046
치지	-4047
구청	-4048
세의	-4049
▁스타트업	-4050
보니	-4051
▁덕분에	-4052
▁자격	-4053
기기	-4054
▁합동	-4055
▁개입	-4056
▁상황에	-4057
▁배당	-4058
▁부처	-4059
▁특징이다	-4060
부로	-4061
관의	-4062
▁KBS	-4063
▁공천	-4064
▁높이	-4065
됐고	-4066
am	-4067
▁필수	-4068
▁거리	-4069
▁올해는	-4070
▁최초의	-4071
▁대통령을	-4072
방을	-4073
FA	-4074
▁많았다	-4075
신이	-4076
▁드루킹	-4077
▁관람	-4078
▁했고	-4079
공개	-4080
▁빠져	-4081
▁두산	-4082
대화	-4083
▁미국과	-4084
받았다	-4085
▁수준이다	-4086
▁임원	-4087
▁수소	-4088
▁명령	-4089
▁수정	-4090
▁덜	-4091
▁하나의	-4092
▁찾는	-4093
▁금융감독	-4094
▁추세	-4095
▁위에	-4096
▁낮아	-4097
▁42	-4098
▁불리는	-4099
▁것이란	-4100
▁외에	-4101
스럽게	-4102
▁경고	-4103
▁PC	-4104
▁오브	-4105
▁지금은	-4106
▁관계자	-4107
▁기업으로	-4108
이던	-4109
되었으며	-4110
널드	-4111
사항	-4112
먼트	-4113
▁메뉴	-4114
▁선박	-4115
▁곤	-4116
▁생존	-4117
▁현재까지	-4118
가에	-4119
▁사는	-4120
▁펼쳐	-4121
사들이	-4122
ver	-4123
억원에	-4124
그룹은	-4125
▁부채	-4126
▁내세	-4127
▁att	-4128
▁스피	-4129
▁간의	-4130
om	-4131
▁84	-4132
요일	-4133
건의	-4134
▁점포	-4135
▁쉽지	-4136
▁Q	-4137
▁공기	-4138
▁교류	-4139
▁스위	-4140
▁남은	-4141
▁분야에서	-4142
▁봉사	-4143
▁상업	-4144
▁합격	-4145
하라	-4146
질이	-4147
▁들여	-4148
▁출전	-4149
시부터	-4150
▁주가가	-4151
▁통해서	-4152
▁아니고	-4153
르크	-4154
▁증정	-4155
▁복귀	-4156
▁분위기	-4157
▁목소리를	-4158
▁그래도	-4159
▁이틀	-4160
▁있다면	-4161
▁자치	-4162
▁손을	-4163
▁2003	-4164
법에	-4165
▁부장	-4166
▁다니	-4167
▁편리	-4168
▁나눠	-4169
▁바란다	-4170
▁띄	-4171
호가	-4172
미를	-4173
▁연방	-4174
▁올려	-4175
였습니다	-4176
▁저희	-4177
하였으며	-4178
▁활약	-4179
▁따로	-4180
▁피해자	-4181
▁경쟁력을	-4182
생을	-4183
achme	-4184
스에서	-4185
▁종교	-4186
▁이용한	-4187
만으로	-4188
장애	-4189
▁직업	-4190
▁attachme	-4191
▁등급	-4192
▁이건	-4193
▁업무를	-4194
▁120	-4195
▁일각	-4196
조사를	-4197
▁야구	-4198
▁호소	-4199
33	-4200
▁보조	-4201
▁여기서	-4202
▁정확한	-4203
▁기록한	-4204
▁국토교통	-4205
▁정도의	-4206
65	-4207
▁도쿄	-4208
만원으로	-4209
▁무시	-4210
▁중심의	-4211
▁이어질	-4212
▁모멘	-4213
▁빨리	-4214
▁정식	-4215
IT	-4216
▁앞에	-4217
47	-4218
많은	-4219
마저	-4220
▁오랜	-4221
▁비대	-4222
▁농협	-4223
▁자신을	-4224
▁수원	-4225
▁강제	-4226
▁신임	-4227
아요	-4228
▁절차를	-4229
▁고정	-4230
년생	-4231
▁달하는	-4232
▁기아	-4233
▁상승했다	-4234
▁런	-4235
▁팩	-4236
만달러	-4237
억달러	-4238
왼쪽	-4239
▁문을	-4240
▁블루	-4241
소비	-4242
PC	-4243
TF	-4244
▁위기	-4245
▁든	-4246
력의	-4247
▁적극적인	-4248
▁폐기	-4249
었으며	-4250
▁부담을	-4251
이너	-4252
▁향해	-4253
▁바다	-4254
▁위원장이	-4255
식은	-4256
인물	-4257
▁추석	-4258
여서	-4259
▁잇따	-4260
▁듀	-4261
은행이	-4262
졌고	-4263
▁58	-4264
한테	-4265
신문	-4266
▁잡아	-4267
▁급증	-4268
▁듣고	-4269
▁하자	-4270
국가	-4271
▁당연히	-4272
▁금호	-4273
▁학습	-4274
▁성장을	-4275
▁본격적인	-4276
▁권고	-4277
▁능력을	-4278
검사	-4279
▁엔진	-4280
보가	-4281
리핑	-4282
▁웨	-4283
관과	-4284
▁싱글	-4285
▁뛰어난	-4286
화와	-4287
▁구분	-4288
▁자료를	-4289
CC	-4290
▁말했습니다	-4291
보증	-4292
▁청와대는	-4293
▁비밀	-4294
▁다가	-4295
권은	-4296
▁차단	-4297
▁벤	-4298
▁이중	-4299
▁야당	-4300
▁아니냐는	-4301
▁썼	-4302
리트	-4303
▁딜	-4304
어의	-4305
▁이벤트를	-4306
▁렌	-4307
돼야	-4308
▁검찰이	-4309
▁모멘텀	-4310
인터	-4311
▁병원	-4312
서가	-4313
플러스	-4314
▁패배	-4315
▁평가했다	-4316
베이	-4317
▁에이	-4318
▁더해	-4319
생명	-4320
▁벗어나	-4321
신의	-4322
▁아름	-4323
▁영역	-4324
▁로마	-4325
▁바른미래당	-4326
▁검찰에	-4327
시로	-4328
체의	-4329
힌다	-4330
▁창원	-4331
▁했는데	-4332
▁참석했다	-4333
공장	-4334
말로	-4335
▁목적으로	-4336
▁옷	-4337
▁방영	-4338
▁동료	-4339
▁지역에서	-4340
▁참조	-4341
▁합병	-4342
주행	-4343
하라고	-4344
재를	-4345
▁테마	-4346
▁답했다	-4347
▁취득	-4348
▁성격	-4349
▁서초	-4350
▁첨단	-4351
▁시범	-4352
▁패키	-4353
리면	-4354
설팅	-4355
치의	-4356
▁속에	-4357
▁앤	-4358
훼손	-4359
▁99	-4360
▁최우	-4361
▁세부	-4362
▁역임	-4363
▁가수	-4364
▁어렵다	-4365
평양	-4366
▁정착	-4367
건으로	-4368
▁보유하고	-4369
▁마음을	-4370
▁유명한	-4371
▁기획재	-4372
▁방지	-4373
▁내용의	-4374
▁구속영	-4375
▁주최	-4376
▁면세	-4377
▁임상	-4378
▁의미가	-4379
▁주말	-4380
▁관계를	-4381
▁거래를	-4382
화국	-4383
NG	-4384
가스	-4385
▁강원도	-4386
난다	-4387
▁보입니다	-4388
▁옵	-4389
▁지식	-4390
▁기재	-4391
▁김경	-4392
▁떠나	-4393
▁우주	-4394
▁이래	-4395
됐던	-4396
▁응원	-4397
▁위원장	-4398
▁수급	-4399
▁있으면	-4400
▁부회장	-4401
▁안철수	-4402
사령	-4403
거운	-4404
▁6·	-4405
▁장애인	-4406
▁성추	-4407
▁본격적으로	-4408
리게	-4409
▁앞에서	-4410
▁명확	-4411
▁걱정	-4412
▁민족	-4413
전은	-4414
부모	-4415
재판	-4416
ew	-4417
▁경상	-4418
▁딱	-4419
▁제공하고	-4420
▁순매도	-4421
▁대화를	-4422
if	-4423
▁공략	-4424
▁최적	-4425
▁85	-4426
32	-4427
▁춘	-4428
▁김현	-4429
주민	-4430
주식	-4431
▁64	-4432
▁챔피언	-4433
화의	-4434
▁진행할	-4435
ss	-4436
심의	-4437
▁대책을	-4438
▁바라	-4439
▁앉	-4440
▁삼성전자는	-4441
세트	-4442
▁암호	-4443
▁운영하고	-4444
도미사일	-4445
▁그를	-4446
▁성우	-4447
ik	-4448
▁프레	-4449
▁직무	-4450
▁육군	-4451
▁생명	-4452
만명	-4453
종을	-4454
▁◇	-4455
제와	-4456
▁지자체	-4457
▁들어서	-4458
▁협약	-4459
▁항상	-4460
▁상당한	-4461
▁희생	-4462
임이	-4463
▁도널드	-4464
▁심지어	-4465
▁산업혁명	-4466
▁하락한	-4467
AR	-4468
▁다음과	-4469
▁강릉	-4470
▁도출	-4471
사이	-4472
▁보급	-4473
▁등장하는	-4474
▁않습니다	-4475
시마	-4476
▁홍콩	-4477
▁점도	-4478
▁새벽	-4479
▁집계됐다	-4480
▁그러니까	-4481
▁보스	-4482
▁적합	-4483
▁이끌어	-4484
▁매입	-4485
▁드래곤	-4486
▁보기	-4487
75	-4488
▁업종별로는	-4489
▁집단	-4490
일과	-4491
하다가	-4492
▁지속적인	-4493
▁유동	-4494
▁급등	-4495
▁매출이	-4496
BM	-4497
▁개설	-4498
▁봤	-4499
지주	-4500
해온	-4501
처를	-4502
▁1.5	-4503
▁동남	-4504
▁변화를	-4505
▁파워	-4506
분간	-4507
▁필요하다고	-4508
일의	-4509
▁피의	-4510
▁낼	-4511
처리	-4512
300	-4513
▁국방부	-4514
▁소설	-4515
▁점유	-4516
▁보완	-4517
▁적폐	-4518
▁돌려	-4519
▁기관은	-4520
상에서	-4521
차로	-4522
▁포항	-4523
▁글을	-4524
▁평소	-4525
▁캐나다	-4526
수수색	-4527
▁옮겨	-4528
▁쏠	-4529
경을	-4530
▁진행된	-4531
제약	-4532
▁문제에	-4533
▁600	-4534
▁문제로	-4535
▁h	-4536
▁교환	-4537
▁대표의	-4538
▁검색	-4539
의가	-4540
▁보증	-4541
면에	-4542
▁넘게	-4543
▁동해	-4544
▁생긴	-4545
▁사람을	-4546
기능	-4547
▁무려	-4548
▁전문가들은	-4549
▁최소화	-4550
가량	-4551
▁충돌	-4552
um	-4553
▁피부	-4554
부채	-4555
타운	-4556
▁급격	-4557
니터	-4558
84	-4559
de	-4560
▁이들이	-4561
▁압수수색	-4562
건강	-4563
▁오피스텔	-4564
라의	-4565
모리	-4566
▁일어	-4567
언을	-4568
▁경쟁력	-4569
▁노무	-4570
▁경험을	-4571
럭시	-4572
호는	-4573
▁나무	-4574
▁비교해	-4575
▁기대된다	-4576
▁의원의	-4577
▁펜	-4578
기지	-4579
▁유입	-4580
▁재판부는	-4581
렀다	-4582
▁혼자	-4583
▁성남	-4584
▁없다며	-4585
네시아	-4586
▁에서	-4587
▁정부와	-4588
키는	-4589
▁접촉	-4590
재로	-4591
▁크로	-4592
실장	-4593
▁역량을	-4594
공헌	-4595
▁수술	-4596
▁총괄	-4597
▁경찰에	-4598
▁스코	-4599
▁소형	-4600
▁자원	-4601
▁회계	-4602
더니	-4603
▁개의	-4604
▁41	-4605
▁교육을	-4606
▁만들기	-4607
▁만들고	-4608
▁규모가	-4609
▁의견이	-4610
85	-4611
들어	-4612
트리온	-4613
▁준다	-4614
위원회를	-4615
비율	-4616
단과	-4617
개가	-4618
▁노출	-4619
▁전망했다	-4620
듯이	-4621
▁머물	-4622
▁연락	-4623
선은	-4624
▁그때	-4625
이크	-4626
바로	-4627
▁54	-4628
부터는	-4629
지며	-4630
▁대로	-4631
지자	-4632
▁추구	-4633
아야	-4634
여명이	-4635
▁부담이	-4636
북한	-4637
▁펀	-4638
▁연휴	-4639
▁쾌	-4640
위원장은	-4641
▁대해선	-4642
▁충전	-4643
▁물류	-4644
▁선진	-4645
▁투자자	-4646
▁안타	-4647
▁건립	-4648
▁배제	-4649
▁전주	-4650
연을	-4651
▁거래량은	-4652
▁저지	-4653
▁제공할	-4654
▁엄청난	-4655
선에서	-4656
▁식으로	-4657
▁미니	-4658
▁시내	-4659
▁그나마	-4660
▁‘20	-4661
▁세월호	-4662
용품	-4663
▁계열사	-4664
▁차지했다	-4665
▁여당	-4666
프가	-4667
디아	-4668
▁링	-4669
▁사업에	-4670
▁중에서	-4671
▁클래	-4672
분께	-4673
대행	-4674
▁카메라	-4675
ube	-4676
▁갑자기	-4677
▁배터리	-4678
▁주한	-4679
▁참여한	-4680
시즌	-4681
▁1990	-4682
▁개방	-4683
▁나설	-4684
▁기회	-4685
3000	-4686
▁누구나	-4687
▁단기	-4688
▁손해	-4689
향이	-4690
99	-4691
코로나	-4692
해양	-4693
▁도와	-4694
▁노후	-4695
▁칭	-4696
위원회가	-4697
어버	-4698
▁깔	-4699
고속도로	-4700
▁원전	-4701
▁결과가	-4702
▁때마다	-4703
▁협력을	-4704
▁생각을	-4705
▁원작	-4706
▁안정적인	-4707
▁이상을	-4708
▁화성	-4709
▁특별한	-4710
▁GM	-4711
서의	-4712
학을	-4713
▁작업을	-4714
▁시는	-4715
▁환영	-4716
군에	-4717
료가	-4718
능력	-4719
OC	-4720
.20	-4721
▁5.	-4722
▁좁	-4723
만원의	-4724
64	-4725
▁고통	-4726
질의	-4727
인에	-4728
▁불가피	-4729
원전	-4730
통화	-4731
▁가로	-4732
국에	-4733
▁규모는	-4734
었을	-4735
▁홈페이지	-4736
▁즉시	-4737
은행의	-4738
▁취재	-4739
피소	-4740
▁미래에	-4741
▁참석해	-4742
▁비즈니스	-4743
▁좋지	-4744
▁키워	-4745
▁수많은	-4746
AS	-4747
관에	-4748
▁진짜	-4749
▁뒤에	-4750
▁심리	-4751
▁군산	-4752
▁CEO	-4753
▁맞추	-4754
남도	-4755
▁무엇보다	-4756
▁칠	-4757
▁공론	-4758
▁노사	-4759
석을	-4760
아파트	-4761
▁지진	-4762
▁동계올림픽	-4763
계층	-4764
▁보상	-4765
▁셀트리온	-4766
형이	-4767
▁신분	-4768
단으로	-4769
▁이처럼	-4770
▁물러	-4771
▁질문에	-4772
▁있었지만	-4773
▁법원	-4774
해주는	-4775
▁북한에	-4776
한다며	-4777
▁실내	-4778
▁빅데이터	-4779
▁사용한	-4780
▁한때	-4781
▁힐	-4782
장비	-4783
▁대학교	-4784
▁사이트	-4785
주주	-4786
59	-4787
▁190	-4788
▁아버지	-4789
▁여부	-4790
▁상태에서	-4791
▁치열	-4792
위에서	-4793
하려고	-4794
▁생각이	-4795
▁가면	-4796
▁마치	-4797
▁후보를	-4798
▁마스터	-4799
시와	-4800
▁싶은	-4801
▁당일	-4802
▁우리의	-4803
라운드	-4804
▁길을	-4805
함에	-4806
개월간	-4807
▁0.0	-4808
마켓	-4809
▁인지	-4810
너스	-4811
SI	-4812
▁유일한	-4813
▁후보자	-4814
실에	-4815
되자	-4816
▁호남	-4817
▁체포	-4818
▁대사	-4819
▁설득	-4820
▁로드	-4821
관련	-4822
▁실적을	-4823
▁탑승	-4824
68	-4825
▁st	-4826
수에	-4827
점검	-4828
계에	-4829
아서	-4830
▁사유	-4831
▁부분은	-4832
일러	-4833
▁작곡	-4834
▁나타났	-4835
▁부탁	-4836
▁된다고	-4837
▁유닛	-4838
정치	-4839
하면서도	-4840
▁근본	-4841
소의	-4842
▁가량	-4843
▁스크	-4844
▁털	-4845
시코	-4846
▁있었고	-4847
▁약간	-4848
▁숫	-4849
타이어	-4850
▁넥	-4851
67	-4852
▁맞이	-4853
▁투기	-4854
▁개막	-4855
ck	-4856
▁하늘	-4857
▁가해	-4858
▁결정을	-4859
▁컸	-4860
▁몽	-4861
▁얻을	-4862
▁곳곳	-4863
음이	-4864
법이	-4865
▁법적	-4866
프를	-4867
▁받게	-4868
55	-4869
▁만한	-4870
SD	-4871
물의	-4872
▁원자	-4873
▁연령	-4874
▁세대	-4875
▁분기	-4876
레벨	-4877
▁무게	-4878
로도	-4879
▁바꿔	-4880
▁방향으로	-4881
▁산하	-4882
이어서	-4883
▁점차	-4884
명한	-4885
▁모니터	-4886
파이	-4887
▁지적이	-4888
▁건조	-4889
▁영향으로	-4890
▁착수	-4891
▁심각한	-4892
▁타입	-4893
력에	-4894
합의	-4895
▁고객이	-4896
나이	-4897
▁진보	-4898
▁토대로	-4899
▁아니면	-4900
▁있는지	-4901
▁면적	-4902
텔레콤	-4903
▁정체	-4904
망을	-4905
▁애초	-4906
▁영업이익은	-4907
▁비교적	-4908
▁공시	-4909
▁속도	-4910
▁가맹점	-4911
분양	-4912
▁파이	-4913
▁발의	-4914
▁소련	-4915
▁씨가	-4916
▁멘	-4917
▁부상	-4918
▁은퇴	-4919
▁검은	-4920
▁사회공헌	-4921
▁경제적	-4922
▁맹	-4923
터를	-4924
▁현황	-4925
▁전략을	-4926
이상	-4927
우위를	-4928
▁2021	-4929
▁직전	-4930
드리	-4931
▁널	-4932
▁승진	-4933
▁시점	-4934
▁상관	-4935
▁안팎	-4936
▁질문	-4937
▁올렸다	-4938
▁짜	-4939
▁맡고	-4940
▁힘든	-4941
▁총리는	-4942
4000	-4943
▁넘겨	-4944
▁뒤를	-4945
▁걷	-4946
이라면서	-4947
▁나아가	-4948
스키	-4949
▁예고	-4950
▁심의	-4951
▁하락했다	-4952
▁말고	-4953
타워	-4954
▁착용	-4955
▁간단	-4956
▁윈	-4957
▁2001	-4958
▁진행했다	-4959
▁일제	-4960
▁찬성	-4961
▁잠시	-4962
▁천안	-4963
▁전용면적	-4964
▁감소했다	-4965
인들의	-4966
매수의	-4967
▁이것은	-4968
▁사이버	-4969
주기	-4970
법상	-4971
▁상향	-4972
평을	-4973
▁사람의	-4974
8000	-4975
▁기조	-4976
▁노동당	-4977
▁부분을	-4978
▁고령	-4979
1000	-4980
▁고위급	-4981
동계올림픽	-4982
▁양측	-4983
▁협업	-4984
▁있어야	-4985
OS	-4986
경쟁	-4987
▁바닥	-4988
▁전월	-4989
화는	-4990
▁모습이	-4991
▁이상이	-4992
▁않게	-4993
장기	-4994
6000	-4995
▁중요하다	-4996
▁현장에서	-4997
▁의미를	-4998
▁re	-4999
▁2.1	-5000
▁매출은	-5001
▁코리아	-5002
▁승인	-5003
정도	-5004
국을	-5005
▁건담	-5006
▁때도	-5007
▁68	-5008
▁커뮤니티	-5009
▁결의	-5010
▁레드	-5011
▁정무	-5012
부산	-5013
▁그럼	-5014
▁강하게	-5015
▁압도	-5016
▁탁	-5017
▁속도를	-5018
▁닥	-5019
ID	-5020
져야	-5021
▁만난	-5022
세요	-5023
스포츠	-5024
▁수준을	-5025
드에	-5026
▁데다	-5027
통상자원	-5028
▁어려워	-5029
▁담긴	-5030
▁예약	-5031
크를	-5032
▁제품은	-5033
▁의사를	-5034
▁더블	-5035
▁중구	-5036
동이	-5037
기금	-5038
▁줄었다	-5039
하이닉	-5040
▁무슨	-5041
역이	-5042
▁의뢰	-5043
9000	-5044
같이	-5045
데이	-5046
▁부활	-5047
▁선보인다	-5048
키로	-5049
▁본다	-5050
▁FC	-5051
ce	-5052
▁결과에	-5053
LED	-5054
학년	-5055
▁참여하는	-5056
